Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/MultilingualResources/Covid19Radar.*.xlf
Languages: af, ar, de, es, fr, id, it, ja, ko, ms, nl, pt, zh_hans, zh_hant

# HelpMenuPageLabel4
source: How do I stop / delete close contact recording?
de: Wie kann ich die Aufzeichnung von engen Kontakten stoppen / löschen?
fr: Comment puis-je arrêter/supprimer l’enregistrement des contacts rapprochés ?
id: Bagaimana saya bisa berhenti atau menghapus perekaman kontak jarak dekat?
ko: 접촉 기록을 중지 / 정보를 삭제하기 위해서는
pt: Como paro / excluo gravação de contatos próximos?
zh_hant: 我要如何停止／刪除接觸紀錄

# NotContactPageTitle
source: Close contacts for the past 14 days
de: Enge Kontakte in den vergangenen 14 Tagen
fr: Contacts rapprochés depuis 14 jours
id: Kontak jarak dekat dalam 14 hari terakhir
ko: 과거 14일간의 접촉
pt: Contatos próximos nos últimos 14 dias
zh_hant: 過去14天內的接觸

# NotContactPageLabel1
source: No close contacts with COVID-19 positive users
de: Keine engen Kontakte mit auf COVID-19 positiv getesteten Nutzern
fr: Aucun contact rapproché avec des utilisateurs déclarés positifs au COVID-19
id: Tidak ada kontak jarak dekat dengan pengguna aplikasi yang teruji positif COVID-19
ko: 양성 판정자와의 접촉이 확인되지 않았습니다.
pt: Sem contatos próximos com usuários positivos do COVID-19
zh_hant: 沒有與確診 COVID-19 使用者的接觸

# NotContactPageDescription1
source: Please keep practicing 'New Lifestyle' recommended by the government.
de: Bitte praktizieren Sie weiterhin den von der Regierung empfohlenen 'Neuen Lebensstil'.
fr: Veuillez continuer à pratiquer les mesures du « Nouveau mode de vie » recommandées par le gouvernement.
id: Mohon selalu menerapkan 'Pola kewajaran hidup baru' yang disarankan oleh pemerintah.
ko: 계속해서 「새로운 생활양식」의 실천을 잘 부탁드립니다.
pt: Por favor, continue praticando "New Lifestyle" recomendado pelo governo.
zh_hant: 請繼續實踐政府推薦的"新生活方式"。

# NotContactPageButtonText
source: Share this app
de: Diese App weiterempfehlen.
fr: Partager cette application
id: Bagikan aplikasi ini
ko: 이 앱을 주변 사람에게 알리기
pt: Partilhe este aplicativo
zh_hant: 分享此 App

# ThankYouNotifyOtherPageLabel1
source: Thank you for registering your test results!
de: Vielen Dank für die Registrierung Ihrer Testergebnisse!
fr: Merci d’avoir enregistré vos résultats de test !
id: Terimakasih karena telah mendaftarkan hasil tes anda!
ko: 양성 판정 등록을 해 주셔서 감사합니다
pt: Obrigado por registrar os resultados dos testes!
zh_hant: 感謝您登錄檢查結果！

# ThankYouNotifyOtherPageDescription1
source: Registration is anonymous. You do not have to enter your name or any other personal information. No information regarding location of close contact is recorded.
de: Die Registrierung ist anonym. Sie müssen weder Ihren Namen noch andere persönliche Informationen angeben. Es werden keine Informationen über den Standort eines direkten Kontakteintrags gespeichert.
fr: L’inscription est anonyme. Vous n’avez pas à entrer votre nom ou toute autre information personnelle. Aucune information concernant l’emplacement du contact rapproché n’est enregistrée.
id: Pendaftaran adalah anonim. Anda tidak harus memasukkan nama atau informasi pribadi lainnya. Tak ada informasi lokasi kontak jarak dekat yang direkam.
ko: 등록은 익명으로 이루어지며, 이름이나 연락처 등 개인을 식별할 수 있는 정보를 등록할 필요는 없습니다. 또한, 접촉했던 장소의 위치정보가 기록되거나 알려지는 일도 없습니다.
pt: O registro é anônimo. Você não precisa inserir seu nome ou qualquer outra informação pessoal. Não são registradas informações sobre a localização do contato próximo.
zh_hant: 登錄是匿名的。您不必輸入姓名或其他任何個人資料。不會記錄任何接觸位置相關的資訊。

# TutorialPage3Title
source: Terms of use
de: Nutzungsbedingungen
fr: Conditions d’utilisation
id: Syarat Penggunaan
ko: 이용 약관
pt: Termos de uso
zh_hant: 使用條款

# TutorialPage3ButtonText
source: I accept the Terms of Use
de: Ich akzeptiere die Nutzungsbedingungen
id: Saya menerima Syarat Penggunaan
ko: 약관에 동의하고 다음으로
pt: Aceito os Termos de Uso
zh_hant: 我接受使用條款

# TutorialPage6Label1
source: Setup complete. Thank you!
de: Die Einrichtung ist abgeschlossen. Vielen Dank!
fr: Configuration terminée. Merci !
id: Pengaturan selesai. Terima kasih!
ko: 등록해 주셔서 감사합니다.
pt: Configuração completa. Obrigado!
zh_hant: 設定完成。感謝您的註冊！

# TutorialPage6ButtonText1
source: Home
de: Startseite
fr: Accueil
id: Beranda
ko: 홈 화면으로
pt: Página Inicial
zh_hant: 首頁

# TutorialPage6ButtonText2
source: How to use this app
de: Wie Sie diese App verwenden
id: Cara menggunakan aplikasi ini
ko: 사용법 배우기
pt: Como usar este aplicativo
zh_hant: 如何使用這個 App

# HelpPage1MainTitle
source: Device identification
de: Geräte-Identifikation
fr: Identification du périphérique
id: Identifikasi perangkat
ko: 기기 식별
pt: Identificação do dispositivo
zh_hant: 裝置識別

# ContactedNotifyPageButton1
source: A list of close contacts with COVID-19 positive users
de: Eine Liste der engen Kontakte mit positiv getesteten COVID-19-Benutzern
fr: Une liste de contacts rapprochés avec des utilisateurs positifs au COVID-19
id: Daftar kontak jarak dekat dengan pengguna aplikasi yang teruji positif COVID-19
ko: 양성 판정자와의 접촉 목록
pt: Uma lista de contatos próximos com usuários positivos do COVID-19
zh_hant: 與確診 COVID-19 使用者的接觸一覽

# ContactedNotifyPageButton2
source: Fill in your symptoms
de: Geben Sie Ihre Symptome an
id: Isi gejala-gejala yang anda alami
ko: 증상을 입력하고 상담받기
pt: Preencha seus sintomas
zh_hant: 請輸入您的症狀

# ContactedNotifyPageCountText
source: times
de: mal
fr: fois
id: kali
ko: 건
pt: vezes
zh_hant: 件

# ContactedNotifyPageDescription1
source: If you have possible COVID-19 symptoms, contact healthcare organizations using the form below or by phone. Depending on the symptoms, you will be advised to take a COVID-19 test.
de: Wenn Sie eventuelle COVID-19-Symptome verspüren, wenden Sie sich mit dem nachfolgenden Formular oder telefonisch an eine medizinische Einrichtung. Entsprechend den Symptomen wird Ihnen geraten, einen COVID-19-Test durchzuführen.
id: Jika anda mempunyai gejala-gejala terinfeksi COVID-19, hubungi institusi kesehatan dengan menggunakan telepon atau berkas di bawah ini. Berdasarkan gejala yang anda alami, anda disarankan untuk melakukan tes COVID-19.
pt: Se você tiver possíveis sintomas COVID-19, entre em contato com as organizações de saúde usando o formulário abaixo ou por telefone. Dependendo dos sintomas, você será aconselhado a fazer um teste COVID-19.
zh_hant: 如果您出現疑似 COVID-19 症狀，請使用下面的表格或透過電話與醫療機構聯繫。 根據症狀會建議您進行 COVID-19 篩檢。

# ContactedNotifyPageDescription2
source: Please take a screenshot of this screen. You may be asked to provide it during diagnosis.
de: Bitte machen Sie einen Screenshot von diesem Bildschirm. Möglicherweise werden Sie während der Diagnose darum gebeten.
id: Mohon ambil tangkapan gambar dari layar ini. Anda mungkin akan diminta selama proses diagnosa.
ko: 검사 시 필요한 경우가 있으므로, 본 화면의 스크린 샷 저장을 부탁드립니다.
pt: Por favor, tire uma captura de tela desta tela. Você pode ser solicitado a fornecê-lo durante o diagnóstico.
zh_hant: 請保存此畫面截圖。 在診斷過程中可能會要求您提供它。

# ContactedNotifyPageMainText
source: Number of confirmed close contacts with COVID-19 positive users
de: Anzahl der bestätigten engen Kontakte mit positiv an COVID-19 getesteten Personen
fr: Nombre de contacts rapprochés confirmés avec des utilisateurs positifs de COVID-19
id: Jumlah kontak jarak dekat yang terkonfirmasi dengan pengguna aplikasi yang teruji positif COVID-19
ko: 양성 판정자와의 접촉 확인
pt: Número de contatos próximos confirmados com usuários positivos do COVID-19
zh_hant: 確認與確診 COVID-19 使用者接觸的人數

# ContactedNotifyPageTitle
source: Close contacts for the past 14 days
de: Enge Kontakte in den vergangenen 14 Tagen
fr: Contacts rapprochés depuis 14 jours
id: Kontak jarak dekat selama 14 hari terakhir
ko: 과거 14일간의 접촉
pt: Contatos próximos nos últimos 14 dias
zh_hant: 過去14天的接觸

# InqueryPageDescription1
source: 9:00-17:30 (except weekends and holidays)
de: 9:00-17:30 Uhr (außer an Wochenenden und Feiertagen)
fr: 9 h - 17 h 30 (sauf weekends et jours fériés)
id: Jam 9:00 - 17:30 (kecuali saat akhir pekan dan hari libur)
ko: 9:00～17:30（토・일・축일・연말연시를 제외하고）
pt: 9:00-17:30 (exceto finais de semana e feriados)
zh_hant: 9:00~17:30 (週末與國定假日除外)

# InqueryPageDescription2
source: COVID-19 Information and Resources
de: COVID-19 Auskunft und Materialien
fr: Information et ressources COVID-19
id: Informasi dan sumber untuk COVID-19
pt: Informações e Recursos do COVID-19
zh_hant: COVID-19 相關資源

# InqueryPageTitle
source: Support
fr: Assistance
id: Dukungan
ko: 지원
pt: Suporte
zh_hant: 建議與回饋

# HomePageDescription1
source: in use
de: im Gebrauch
fr: en service
id: dalam penggunaan
ko: 사용 중
pt: em uso
zh_hant: 使用中

# HomePageDescription2
source: Check close contacts
de: Enge Kontakte überprüfen.
fr: Vérifier les contacts rapprochés
id: Periksa kontak jarak dekat
ko: 양성 판정자와 접촉 여부를 확인하기 (14일간)
pt: Verificar contatos próximos
zh_hant: 確認接觸紀錄

# HomePageDescription3
source: When tested positive for COVID-19
de: Bei einem positiven Test auf COVID-19
fr: Si vous êtes déclaré positif au COVID-19
id: Saat teruji positif COVID-19
ko: 양성이라고 진단되었다면
pt: Quando testado positivo para COVID-19
zh_hant: 當確診 COVID-19 陽性時

# HomePageDescription4
source: Register positive test result
de: Positives Testergebnis registrieren
id: Daftarkan hasil tes positif
ko: 양성 판정 정보 등록하기
pt: Registrar resultado positivo do teste
zh_hant: 登錄確診資料

# HomePageDescription5
source: Share this app
de: Diese App weiterempfehlen
fr: Partager cette application
id: Bagikan aplikasi ini
ko: 이 앱을 주변 사람에게 알리기
pt: Partilhar este aplicativo
zh_hant: 分享此 App

# HomePageTitle1
source: Home
de: Startseite
fr: Accueil
id: Beranda
ko: 홈
pt: Página Inicial
zh_hant: 首頁

# TermsofservicePageTitle
source: Term of use
de: Nutzungsbestimmungen
fr: Conditions d’utilisation
id: Syarat penggunaan
ko: 이용 약관
pt: Termo de uso
zh_hant: 使用條款

# TutorialPage2Description1
source: Your privacy is protected
de: Ihre Privatsphäre ist gesichert.
id: Privasi anda dilindungi
ko: 프라이버시에 대해
pt: Sua privacidade está protegida
zh_hant: 關於隱私保護

# TutorialPage2Description2
source: No personal information such as your name or phone number is collected. No geolocation data including GPS data is collected.
de: Es werden keine persönlichen Informationen wie Ihr Name oder Ihre Telefonnummer erfasst. Es werden keine Standortdaten einschließlich GPS-Daten erfasst.
id: Tak ada informasi pribadi, seperti nama atau nomor telepon, yang dikumpulkan. Tak ada data lokasi geografis, termasuk GPS, yang dikumpulkan.
ko: 이름, 전화번호 등의 개인정보나 GPS 등의 스마트폰의 위치 정보를 사용하지 않으며, 기록하지 않습니다.
pt: Nenhuma informação pessoal, como seu nome ou número de telefone, é coletada. Nenhum dado de geolocalização, incluindo dados de GPS, é coletado.
zh_hant: 不會收集您的姓名或電話號碼等個人資料。 也不會收集包括GPS在內的地理位置。

# TutorialPage2Description3
source: All data is encrypted and saved locally on your smartphone. All data is automatically deleted after 14 days. Your movements are not tracked in any way by government agencies or third parties.
de: Alle Daten werden verschlüsselt und lokal auf Ihrem Smartphone gespeichert. Alle Daten werden nach 14 Tagen automatisch gelöscht. Ihre Aktivitäten werden in keiner Weise von Regierungsbehörden oder Dritten aufgezeichnet.
fr: Toutes les données sont cryptées et enregistrées localement sur votre smartphone. Toutes les données sont automatiquement supprimées après 14 jours. Vos mouvements ne sont suivis d’aucune façon par des organismes gouvernementaux ou des tiers.
id: Semua data dienkripsi dan disimpan dalam perangkat anda. Semua data akan dihapus secara otomatis setelah 14 hari. Pergerakan anda tidak akan dilacak dengan cara apapun oleh lembaga pemerintah atau pihak ketiga.
ko: 접촉 기록은 암호화되어, 사용자의 스마트폰에만 기록되어, 14일 뒤에는 자동적으로 삭제됩니다. 행정기관이나 제 3자가 암호화 된 정보를 사용해 기록을 파악하는 것은 불가능합니다.
pt: Todos os dados são encriptados e salvos localmente em seu dispositivo. Todos os dados são excluídos automaticamente após 14 dias. Seus movimentos não são rastreados de forma alguma por agências governamentais ou terceiros.
zh_hant: 所有資料均已加密並保存在手機上。 14天後所有資料將被自動刪除。 政府或第三方機構不會以任何方式追踪您的行動。

# TutorialPage2Description4
source: You can stop recording close contacts with other users anytime by changing app settings or deleting the app.
de: Sie können die Aufzeichnung enger Kontaktaufnahmen mit anderen Benutzern jederzeit beenden, indem Sie die Einstellungen der App ändern oder die App löschen.
id: Anda bisa menghentikan perekaman kontak jarak dekat dengan pengguna lain setiap saat, dengan mengganti pengaturan dalam aplikasi, atau menghapus aplikasi.
ko: 접촉의 기록은 언제든지 멈출 수 있습니다. 앱 네 설정에서 끄거나, 앱을 삭제해 주세요.
pt: Você pode parar de gravar contatos próximos com outros usuários a qualquer momento, alterando as configurações do aplicativo ou excluindo o aplicativo.
zh_hant: 您可以隨時透過更改 App 設定或刪除 App 來停止與其他使用者的接觸記錄。

# TutorialPage2Description5
source: Terms of use
de: Nutzungsbestimmungen
fr: Conditions d’utilisation
id: Syarat penggunaan
ko: 이용 약관으로
pt: Termos de uso
zh_hant: 使用條款

# TutorialPage5Description1
source: Turn on notifications
de: Benachrichtigungen aktivieren
id: Aktifkan notifikasi
ko: 알림 기능을 사용하기 위해서
pt: Ativar as notificações
zh_hant: 開啟訊息通知

# TutorialPage5Description2
source: Please turn on notifications to be notified when you had close contacts with COVID-19 positive users.
de: Bitte schalten Sie die Benachrichtigungsfunktion ein, um bei engen Kontakten mit positiv getesteten COVID-19-Benutzern verständigt zu werden.
fr: Veuillez activer les notifications pour être averti lorsque vous avez eu des contacts rapprochés avec les utilisateurs positifs au COVID-19.
id: Aktifkan notifikasi untuk mendapatkan pemberitahuan ketika anda berada dalam jarak dekat dengan pengguna aplikasi yang teridentifikasi positif COVID-19.
ko: 이 앱에서 접촉 기록의 알림을 받기 위해서 푸시 알림 기능을 켜 주세요.
pt: Por favor, ative as notificações para ser notificado quando você tiver contatos próximos com usuários positivos do COVID-19.
zh_hant: 請開啟訊息通知以便在您曾接觸過確診 COVID-19 使用者時收到通知。

# TutorialPage5Description3
source: Turn on
de: Aktivieren
fr: Activer
id: Aktifkan
ko: 켜기
pt: Ativar
zh_hant: 開啟

# TutorialPage5Description4
source: Set up later
de: Später einrichten
fr: Configurer plus tard
id: Atur nanti
ko: 나중에 설정하기
pt: Configurar mais tarde
zh_hant: 稍後設定

# TutorialPage5Title
source: To use notifications
de: Um Benachrichtigungen zu verwenden
id: Menggunakan notifikasi
ko: 알림 기능을 사용하기 위해서
pt: Para usar notificações
zh_hant: 關於通知的使用方式

# NotifyOtherPageButton
source: Register
de: Registrieren
fr: S’enregistrer
id: Daftar
ko: 등록하기
pt: Registrar
zh_hant: 註冊

# NotifyOtherPageDescription1
source: Please enter a process code issued to you by "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
de: Bitte geben Sie den Transaktionscode ein, den Sie vom "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)" erhalten haben.
fr: Veuillez entrer le code de processus qui vous est délivré par le « Health Center Real-time Information-sharing System on COVID-19 (HER-SYS) ».
id: Masukkan kode yang diberikan oleh "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
ko: 신형 코로나 바이러스 감염자 등 정보 파악・관리 지원 시스템 （HER-SYS）에서 발행된 처리 번호를 입력해 주세요.
pt: Digite um código de processo emitido para você pelo "Sistema de compartilhamento de informações em tempo real do Centro de Saúde no COVID-19 (HER-SYS)".
zh_hant: 請輸入" COVID-19 健康中心即時資訊共享系統（HER-SYS）"發行給您的處理號碼。

# NotifyOtherPageDescription2
source: Users who were in close contact with you within the past 14 days will be notified. Registration is anonymous. You do not have to enter your name or any other personal information. No information regarding location of close contact is recorded.
de: Benutzer, die innerhalb der letzten 14 Tage in engem Kontakt mit Ihnen standen, werden benachrichtigt. Die Registrierung erfolgt anonym. Sie müssen weder Ihren Namen noch andere persönliche Informationen angeben. Es werden keine Informationen über den Standort des direkten Kontakts gespeichert.
fr: Les utilisateurs qui ont été en contact rapproché avec vous au cours des 14 derniers jours seront avisés. L’inscription est anonyme. Vous n’avez pas à entrer votre nom ou toute autre information personnelle. Aucune information concernant l’emplacement du contact rapproché n’est enregistrée.
id: Pengguna yang berada dalam jarak dekat dengan anda dalam 14 hari terakhir akan diberitahu. Pendaftaran bersifat anonim. Anda tidak perlu memasukkan nama atau informasi pribadi lainnya. Tak ada informasi lokasi kontak jarak dekat yang direkam.
pt: Os usuários que estiveram em contato próximo com você nos últimos 14 dias serão notificados. O registro é anônimo. Você não precisa inserir seu nome ou qualquer outra informação pessoal. Não são registradas informações sobre a localização do contato próximo.
zh_hant: 在過去14天內與您接觸過的使用者將收到通知。登錄是匿名的。您不必輸入姓名或其他任何個人資料。不會記錄任何接觸位置相關的資訊。

# NotifyOtherPageLabel
source: How to receive a process code
de: Wie Sie einen Transaktionscode erhaltena
id: Cara mendapatkan kode proses
pt: Como receber um código de processo
zh_hant: 如何取得處理號碼

# NotifyOtherPageTitle
source: Register positive test result
de: Registrieren Sie ein positives Testergebnis
id: Daftarkan hasil tes positif
pt: Registrar resultado positivo do teste
zh_hant: 登錄確診資料

# TutorialPage1Button
source: Next
de: Weiter
fr: Suivant
id: Selanjutnya
ko: 다음
pt: Próximo
zh_hant: 下一頁

# TutorialPage1Description1
source: The app recognizes close contacts between smartphones running this app.
de: Die App erfasst die direkten Kontakte zwischen Smartphones, auf denen diese App läuft.
fr: L’application reconnait les contacts rapprochés entre les smartphones exécutant cette application.
id: Aplikasi ini mendeteksi kontak jarak dekat dengan perangkat lain yang menjalankan aplikasi ini di dalamnya.
pt: O aplicativo reconhece contatos próximos entre smartphones que executam este aplicativo.
zh_hant: 該 App 可識別運行此 App 手機之間的接觸。

# TutorialPage1Description2
source: When tested positive for COVID-19, you can anonymously register the test result in this app.
de: Wenn der Test auf COVID-19 positiv ausgefallen ist, können Sie das Testergebnis anonym in dieser App registrieren.
fr: Lorsque vous avez été déclaré positif au COVID-19, vous pouvez enregistrer anonymement le résultat du test dans cette application.
id: Ketika teruji positif COVID-19, anda bisa mendaftarkan hasil tersebut secara anonim melalui aplikasi ini.
pt: Quando testado positivo para COVID-19, você pode registrar anonimamente o resultado do teste neste aplicativo.
zh_hant: 當您確診 COVID-19 時，您可以在此 App 中匿名登錄結果。

# TutorialPage1Description3
source: If you have been in close contact with a user who tested positive, the app notifies you of potential infection and provides guidance to protect your health.
de: Wenn Sie in engem Kontakt mit einem Benutzer standen, der positiv getestet wurde, weist Sie diese App auf eine mögliche Infektionsgefahr hin und gibt Ihnen Hinweise zum Schutz Ihrer Gesundheit.
fr: Si vous avez été en contact rapproché avec un utilisateur qui a été déclaré positif, l’application vous informe d’une infection potentielle et vous fournit des conseils pour protéger votre santé.
id: Jika anda pernah berada dalam jarak dekat dengan pengguna lain aplikasi ini yang teruji positif COVID-19, aplikasi akan mengirim notifikasi tentang potensi infeksi dan memberi petunjuk untuk melindungi kesehatan anda.
pt: Se você esteve em contato próximo com um usuário que testou positivo, o aplicativo notifica você de potencial infeção e fornece orientação para proteger sua saúde.
zh_hant: 如果您曾與確診的使用者接觸過，則該 App 會通知您可能有潛在的感染風險並提供指導以保護您的健康。

# TutorialPage1Title1
source: Protect yourself with the app
de: Schützen Sie sich mit dieser App
id: Lindungi diri anda dengan aplikasi ini
pt: Proteja-se com o aplicativo
zh_hant: App 功能介紹

# TutorialPage1Title2
source: Protect yourself with the app
de: Schützen Sie sich mit dieser App
id: Lindungi diri anda dengan aplikasi ini
pt: Proteja-se com o aplicativo
zh_hant: App 功能介紹

# TutorialPage4Button1
source: Turn on
de: Aktivieren
fr: Activer
id: Aktifkan
ko: 설정
pt: Ativar
zh_hant: 開啟

# TutorialPage4Button2
source: Set up later
de: Später einrichten
fr: Configurer plus tard
id: Atur nanti
ko: 나중에 설정
pt: Configurar mais tarde
zh_hant: 稍後設定

# TutorialPage4Description
source: Please turn on Exposure Notifications function and Bluetooth to start recording close contacts with other users.
fr: Veuillez activer le Bluetooth pour commencer à enregistrer des contacts rapprochés avec d’autres utilisateurs.
id: Mohon aktifkan Bluetooth untuk mulai merekam keberadaan jarak dekat dari sesama pengguna aplikasi yang lain.
pt: Por favor, ligue as funções de Notificação de Exposição e o Bluetooth para começar a gravar contatos próximos com outros usuários.
zh_hant: 請開啟藍芽來開始紀錄與其它使用者的接觸。

# TutorialPage4Label
source: Find out more
de: Weitere Informationen
fr: En savoir plus
id: Cari tahu lebih lanjut
ko: 자세히 보기
pt: Saiba mais
zh_hant: 技術相關的詳細資訊

# TutorialPage4Title1
source: To use Exposure Notifications
fr: Pour recevoir des Notifications d’exposition
id: Aktifkan Bluetooth
pt: Para usar Notificações de Exposição
zh_hant: 開啟藍芽

# TutorialPage4Title2
source: To use Exposure Notifications
fr: Pour recevoir des Notifications d’exposition
id: Aktifkan Bluetooth
pt: Para usar Notificações de Exposição
zh_hant: 開啟藍芽

# NotifyOtherPageLabel2
source: Enter an 8-digit code
de: Geben Sie einen 8-stelligen Zahlencode ein
fr: Entrez un code à 8 chiffres
id: Masukkan kode 8 digit
pt: Digite um código de 8 dígitos
zh_hant: 輸入8位數處理號碼

# SubmitConsentPageDescription1
source: The processing number will be notified to your mobile phone number or e-mail address registered in the new coronavirus infectious disease information and management system (hereinafter "management system").
de: Die Bearbeitungsnummer wird an Ihre Mobiltelefonnummer oder E-Mail-Adresse geschickt, die beim neuen Informations- und Managementsystem für Coronaviren-Infektionskrankheiten (im Folgenden "Managementsystem") registriert ist.
fr: Le numéro de traitement sera notifié à votre numéro de téléphone mobile ou à votre adresse e-mail enregistrée dans le nouveau système d’information et de gestion des maladies infectieuses du coronavirus (ci-après « système de gestion »).
id: Nomor kode proses akan diberitahukan ke nomor telepon atau e-mail yang terdaftar di sistem informasi dan tata kelola penyebaran coronavirus baru(selanjutnya akan disebut sebagai sistem manajemen).
pt: O número de processamento será notificado ao seu número de telefone celular ou endereço de e-mail registrado no novo sistema de informação e gerenciamento de doenças infecciosas coronavírus (doravante "sistema de gerenciamento").
zh_hant: 處理號碼將寄送至您在新型冠狀病毒傳染病資訊和管理系統（以下簡稱“管理系統”）中註冊的手機號碼或電子郵件地址。

# SubmitConsentPageDescription2
source: When you enter this processing number into the terminal, the terminal will make an inquiry via the notification server to the management system as to whether the processing number has been issued to you.
de: Wenn Sie diese Nummer in das Gerät eingeben, fragt das Gerät über den Benachrichtigungsserver beim Managementsystem nach, ob die Nummer an Sie vergeben wurde oder nicht.
id: Ketika nomor kode proses ini dimasukkan ke dalam perangkat, perangkat akan berhubungan dengan sistem manajemen untuk mengkonfirmasi apakah nomor kode telah dikirimkan kepada anda.
pt: Ao inserir esse número de processamento no terminal, o terminal fará uma consulta através do servidor de notificação ao sistema de gerenciamento para saber se o número de processamento foi emitido para você.
zh_hant: 當您在裝置中輸入該處理號碼時，裝置將通過通知服務器向管理系統查詢是否已向您發出處理號碼。
