Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/MultilingualResources/Covid19Radar.*.xlf
Languages: af, ar, de, es, fr, id, it, ja, ko, ms, nl, pt, zh_hans, zh_hant

# ButtonAgree
source: Agree
af: Stem in
ar: موافقة
de: Ich stimme zu
es: Acepto
fr: Accepter
id: Setuju
it: Accetto
ja: 同意する
ko: 동의
ms: Setuju
nl: Akkoord
pt: Concordo
zh_hans: 同意
zh_hant: 同意

# HomePageTitle
source: HOME
af: TUIS
ar: الصفحة الرئيسية
de: STARTSEITE
es: INICIO
fr: ACCUEIL
id: BERANDA
it: SCHERMATA INIZIALE
ja: ホーム
ko: 홈
ms: Laman Utama
nl: START
pt: PÁGINA INICIAL
zh_hans: 主页
zh_hant: 首頁

# AppName
source: COVID-19 Contact App
de: COVID-19 Kontakt App
id: Aplikasi Paparan COVID-19
ko: 신형 코로나 바이러스 접촉 확인 앱
pt: Aplicação de Contato COVID-19
zh_hant: COVID-19 接觸者確認 App

# TitleLicenseAgreement
source: License
de: Lizenz
fr: Contrat de licence
id: Lisensi
ko: 사용권 계약
pt: Contrato de Licença
zh_hant: 授權

# TitileUserStatusSettings
source: Status Settings
af: Status Stellings
ar: إعدادات الحالة
de: Statuseinstellungen
es: Configuración de estado
fr: Paramètres d’état
id: Aplikasi Paparan COVID-19
it: Impostazioni stato
ja: ステータス設定
ko: 상태 설정
ms: Seting status
nl: Statusinstellingen
pt: Configurações de Status
zh_hans: 状态设置
zh_hant: 狀態設定

# DialogNetworkConnectionError
source: Please check your network connection.
af: Verifieer asseblief jou netwerkverbinding.
ar: الرجاء التحقق من اتصال الانترنت الخاص بك.
de: Überprüfen Sie ihre Netzwerkverbindung.
es: Por favor, comprueba tu conexión de red.
fr: Veuillez vérifier votre connexion réseau.
id: Periksa koneksi jaringan anda.
it: Controllare la connessione di rete.
ja: ネットワーク接続を確認してください。
ms: Sila semak sambungan rangkaian anda.
nl: Controleer uw netwerkverbinding.
pt: Por favor, verifique sua conexão de rede.
zh_hans: 请检查您的网络连接。

# ButtonNotNow
source: Not Now
de: Derzeit nicht
fr: Pas maintenant
id: Jangan sekarang
ko: 나중에
pt: Agora não

# MainExposures
source: Exposures
af: Blootstellings
ar: تعرضات
de: Kontakte
es: Exposiciones
fr: Expositions
id: Paparan
it: Esposizioni
ja: Exposure
ko: 접촉
ms: Pendedahan
nl: Blootstellingen
pt: Exposições
zh_hans: 暴露

# MainTutorial
source: How to use
de: Anleitung
fr: Guide d’utilisation
id: Cara menggunakan
ja: 使い方
ko: 사용 방법
pt: Como usar
zh_hant: 使用方法

# ExposuresPageNoExposures
source: No known exposures
af: Geen bekende blootstellings
ar: لا يوجد تعرضات متاحة
de: Keine bekannten Kontakte
es: No se conocen exposiciones
fr: Aucune exposition connue
id: Tak ada paparan/kontak jarak dekat dengan pengguna positif yang teridentifikasi
it: Nessuna esposizione conosciuta
ko: 확인된 접촉은 없습니다
ms: Tiada pendedahan yang diketahui
nl: Geen blootstellingen bekend
pt: Sem exposições conhecidas
zh_hans: 无已知暴露数据

# ExposuresPageNoExposuresInfo
source: You will be notified if you have been exposed to someone who reported a positive COVID-19 result.
af: Jy sal in kennis gestel word as jy blootgestel was aan iemand wat 'n positiewe COVID-19 resultaat berig.
ar: سيتم إعلامك إذا كنت قد تعرضت لشخص أبلغ عن إصابتة بفيروس كورونا المستجد.
de: Sie werden benachrichtigt, wenn Sie mit jemandem in Kontakt gekommen sind, der ein positives COVID-19-Ergebnis gemeldet hat.
es: Se le notificará si ha estado expuesto a alguien que reportó un resultado positivo de COVID-19.
fr: Vous serez notifié si vous avez été exposé à une personne ayant été déclarée positive au COVID-19.
id: Anda akan diberitahu jika anda telah terpapar dengan seseorang yang telah melaporkan hasil tes positif COVID-19.
it: Riceverai una notifica se sei stato esposto a qualcuno che ha segnalato un risultato positivo di COVID-19.
ja: COVID-19陽性を報告した人と接触していた場合は、通知されます。
ko: COVID-19 양성 판정을 받은 사람과 접촉한 경우 알림이 옵니다.
ms: Anda akan dimaklumkan jika anda telah terdedah kepada seseorang yang melaporkan keputusan yang positif COVID-19.
nl: U wordt op de hoogte gesteld als u blootgesteld bent aan iemand die een positief COVID-19-resultaat heeft gemeld.
pt: Você será notificado se tiver sido exposto a alguém que tenha relatado um resultado positivo do COVID-19.
zh_hans: 如果您接触过确诊为 COVID-19 阳性结果的人，您将收到通知。

# NotifyOtherPageDialogExceptionText
source: Please try again later.
de: Versuchen Sie es später erneut.
fr: Veuillez réessayer ultérieurement.
id: Coba lagi nanti.
ja: 後でもう一度試してください。
ko: 나중에 다시 시도하세요.
pt: Tente novamente mais tarde.
zh_hant: 請稍後再試一次。

# ButtonFailed
source: Failed
de: Fehler
fr: Échec
id: Gagal
ja: 失敗
ko: 실패
pt: Falha
zh_hant: 失敗

# NotifyOtherPageDialogSubmittedText
source: Diagnosis Submitted
de: Diagnose eingereicht
fr: Diagnostic soumis
id: Diagnosis terkirim
ja: 診断結果の提出
ko: 진단 결과 제출
pt: Diagnóstico Submetido
zh_hant: 診斷已提交

# ButtonComplete
source: Complete
de: Abschließen
fr: Terminé
id: Selesai
ja: 完了しました
pt: Concluído
zh_hant: 完成

# LoadingTextSubmittingDiagnosis
source: Submitting Diagnosis...
de: Diagnose wird gestellt...
fr: Soumission du diagnostic...
id: Mengirimkan diagnosis ...
ja: 診断を提出します。
pt: Submetendo diagnóstico...
zh_hant: 提交診斷中...

# SettingsPageTitle
source: App Settings
de: Einstellungen
fr: Paramètres
id: Pengaturan Aplikasi
ko: 설정
pt: Configurações
zh_hant: 設定

# ButtonCancel
source: Cancel
de: Abbrechen
fr: Annuler
id: Batal
ko: 취소
pt: Cancelar
zh_hant: 取消

# LoadingTextDeleting
source: Deleting
de: Es wird gelöscht
es: Eliminando
fr: Suppression en cours
id: Menghapus
it: Eliminazione
ja: 削除しています
ko: 삭제 중
ms: Memadamkan
pt: Excluindo
zh_hant: 刪除中

# HomePageHeader3Title
source: Ask your family and friends to participate
de: Ihre Familie und Freunde zur Teilnahme einladen
fr: Partager l’application
id: Bagikan aplikasi ke keluarga atau teman
ko: 이 앱을 널리 알립시다
pt: Pergunte a sua família e amigos para participar
zh_hant: 分享此 App 給親朋好友

# ButtonShare
source: Share
de: Freigeben
es: Compartir
fr: Partager
id: Bagikan
it: Condividi
ja: 共有する
ko: 공유
ms: Kongsi
pt: Partilhar
zh_hant: 分享

# ButtonNotifyOtherPage
source: Sharing positive information and anonymous notification to others
de: Weitergabe von positiver Tests und anonymer Benachrichtigung an Dritte
fr: S’enregistrer comme déclaré positif et notifier anonymement les autres
id: Berbagi informasi dan memberi notifikasi hasil uji positif secara anonim ke pengguna lain
ja: 陽性情報の登録と他者への匿名通知へ
ko: 양성 판정을 등록하고 타인에게 익명으로 알리기
pt: Partilhar informações positivas e notificação anônima a terceiros

# PrivacyPolicyPageTitle
source: Privacy Policy
de: Datenschutzrichtlinie
fr: Politique de confidentialité
id: Kebijakan Privasi
ja: プライバシーポリシー
ko: 개인정보취급방침
pt: Política de Privacidade
zh_hant: 隱私權政策

# LoadingTextRegistering
source: Waiting for register
de: Warten auf Registrierung
fr: En attente d’enregistrement
id: Menunggu pendaftaran
ja: 登録中
pt: Esperando o registro

# SettingsPageDialogResetText
source: Do you really want to reset all the data?
de: Möchten Sie wirklich alle Daten zurücksetzen?
fr: Voulez-vous vraiment réinitialiser toutes les données ?
id: Apakah anda benar-benar ingin me-reset semua data?
pt: Você realmente quer redefinir todos os dados?

# SettingsPageDialogResetTitle
source: Delete all data
de: Löschen aller Daten
id: Hapus semua data
pt: Excluir todos os dados

# SettingsPageDialogResetCompletedText
source: All settings and data have been deleted. Please restart the application.
de: Alle Einstellungen und Daten wurden gelöscht. Starten Sie die Anwendung neu.
fr: Tous les paramètres et données ont été supprimés. Veuillez redémarrer l’application.
id: Semua pengaturan dan data telah dihapus. Silakan matikan dan hidupkan ulang aplikasi.
ko: 모든 설정 및 데이터가 삭제되었습니다. 응용 프로그램을 다시 시작하십시오.
pt: Todas as configurações e dados foram excluídos. Por favor, reinicie a aplicação.

# ButtonReturnToRegistration
source: Return to registration
de: Zurück zur Registrierung
id: Kembali ke pendaftaran
ja: 登録に戻る
pt: Voltar ao registro

# PositiveRegistrationText
source: Positive registration
de: Registrierung eines positiven Testergebnisses
id: Pendaftaran tes positif
ja: 陽性登録
ko: 양성 판정 등록
pt: Registro positivo

# PositiveRegistrationConfirmText
source: Would you like to register positively later?
de: Möchten Sie ein positives Testergebnis später registrieren?
fr: Souhaitez-vous vous inscrire comme déclaré positif plus tard ?
id: Apakah anda ingin mendaftarkan hasil tes positif nanti?
ja: 後で陽性の登録をしますか？
ko: 나중에 양성 판정을 등록하시겠습니까?
pt: Gostaria de se registrar positivamente mais tarde?

# HomePageHeader2Description
source: Help protect your family and friends by anonymously registering test results.
de: Helfen Sie mit, Ihre Familie und Freunde zu schützen, indem Sie Testergebnisse anonym registrieren.
fr: Afin de protéger les gens autour de vous, merci de bien vouloir coopérer en vous enregistrant anonymement si vous êtes déclaré positif au COVID-19.
id: Bantu lindungi keluarga dan teman anda dengan mendaftarkan hasil tes COVID-19 secara anonim.
ko: 주변 사람들을 보호하기 위해 익명으로 양성 판정 등록을 부탁드립니다.
pt: Ajude a proteger a sua família e amigos através do registro anónimo de resultados de testes.

# HomePageHeader3Description
source: One more person using this app is one more step towards containing the spread of COVID-19.
de: Jeder weitere Benutzer dieser App ist ein weiterer Schritt zur Eindämmung der Verbreitung von COVID-19.
fr: L’efficacité de cette application s’accroit avec le nombre d’utilisateurs actifs. Merci de bien vouloir partager l’application avec les gens autour de vous.
id: Setiap tambahan satu pengguna yang memakai aplikasi ini, adalah satu langkah maju lebih dekat untuk meredam penyebaran COVID-19.
ko: 이 앱은 많은 분들이 사용해 주셔야 효과를 발휘합니다.
pt: Cada pessoa usando este aplicativo é mais um passo para conter a propagação do COVID-19.

# HelpMenuPageTitle
source: How to use this app
de: Wie man diese App benutzt
fr: Guide d’utilisation
id: Cara menggunakan aplikasi ini
pt: Como usar este aplicativo

# HelpPage1Title
source: What is a 'close contact'?
de: Was ist ein "enger Kontakt"?
fr: Qu’est-ce qu’un « contact rapproché » ?
id: Apa yang dimaksud dengan 'kontak jarak dekat'?
ko: 접촉의 기록 방법
pt: O que é um 'Contato próximo'?

# HelpPage2Title
source: Checking close contacts
de: Enge Kontakte bestätigen
fr: Confirmation des contacts rapprochés
id: Memeriksa paparan/kontak dalam jarak dekat
ko: 접촉의 확인 방법
pt: Verificando contatos próximos

# HelpPage3Title
source: When tested positive
de: Wenn der Test positiv war
fr: Si vous êtes déclaré positif
id: Ketika teruji positif COVID-19
pt: Quando testado positivo

# HelpPage4Title
source: Stop / delete close contact history
de: Aufzeichnung enger Kontakte anhalten/löschen
fr: Arrêter/supprimer l’enregistrement des contacts
id: Berhenti / hapus data paparan/kontak jarak dekat yang lalu
ko: 기록 중지/삭제
pt: Restaurar / Excluir histórico de contatos próximos

# HelpPage1Description1Text
source: When you run this app, each smartphone will generate a random code. No personal information and no location information including GPS data is collected.
de: Wenn Sie diese App ausführen, generiert jedes Smartphone einen Zufallscode. Es werden keine persönlichen Daten und keine Standortinformationen einschließlich GPS-Daten erfasst.
fr: Lorsque cette application est exécutée, chaque smartphone génère aléatoirement un code de contact. Cette application n’acquiert aucune information relative à des renseignements personnels tels que le numéro de téléphone et les informations de localisation.
id: Ketika aplikasi ini dijalankan, setiap perangkat akan menghasilkan kode acak. Tak ada informasi pribadi atau lokasi, termasuk data GPS, yang kumpulkan.
ko: 이 앱을 실행하면, 각 스마트폰에서 접촉 신호를 생성하고 대기합니다. 이름이나 전화번호같은 개인 정보나 GPS 등 스마트폰의 위치 정보는 사용하지 않으며, 기록 또한 하지 않습니다.
pt: Quando você executa este aplicativo, cada dispositivo irá gerar um código aleatorio. Nenhuma informação relacionada a informações pessoais, como número de telefone e informações de localização é coletada.

# HelpPage1Description2Title
source: What is a close contact
de: Was ist ein enger Kontakt
fr: Qu’est-ce qu’un contact rapproché
id: Apa yang dimaksud dengan kontak jarak dekat
ko: 기록되는 접촉의 조건
pt: O que é um contato próximo

# HelpPage1Description2Text
source: If smartphones running this app are in close contact (within 1 meter for 15 minutes or more), this is recorded as a close contact.
de: Wenn Smartphones, auf denen diese App läuft, in sehr nahem Abstand (innerhalb von 1 Meter für 15 Minuten oder länger) zueinander sind, wird dies als enger Kontakt gespeichert.
fr: Deux utilisateurs de cette application se trouvant dans un rayon d’un mètre pendant 15 minutes ou plus sont enregistrés comme « contact rapproché ».
id: Berada dalam jarak dekat dengan pengguna lain aplikasi ini (dalam jarak 1 meter selama 15 menit atau lebih) dicatat sebagai "kontak jarak dekat".
ko: 15분 이상 1미터 이내의 다른 앱 사용자와의 접촉은 "접촉"으로써 기록됩니다.
pt: Se dispositivos a correr o aplicativo estiverem em contato próximo (dentro de 1 metro durante 15 ou mais minutos), isto é registrado como um contato próximo.

# HelpPage1Description3Title
source: Recording close contact
de: Aufzeichnen von Kontaktinformationen
fr: Enregistrement des contacts rapprochés
id: Merekam kontak jarak dekat
ko: 접촉 정보 기록
pt: Registrando contato próximo

# HelpPage1Description3Text
source: Phones in close contact exchange their random codes. This information will not be used until either user registers positive test results with this app. The close contact history will be erased after 14 days. Note: The code changes regularly to protect your privacy.
de: Mobiltelefone in nahem Abstand tauschen untereinander Zufallscodes aus. Diese Informationen werden erst dann verwendet, wenn einer der beiden Benutzer positive Testergebnisse mit dieser App registriert. Der Verlauf der Nahkontakte wird nach 14 Tagen gelöscht. Hinweis: Der Zufallscode ändert sich regelmäßig, um Ihre Privatsphäre zu schützen.
fr: Les téléphones en contact rapproché échangent leurs codes aléatoires. Ces informations ne seront pas utilisées tant qu’aucun des utilisateurs ne s’enregistre comme déclaré positif. L’historique des contacts sera effacé après 14 jours. N.B. : Le code change régulièrement pour protéger votre confidentialité.
id: Perangkat dalam jarak dekat saling bertukar kode acak masing-masing. Informasi ini tidak akan digunakan sampai salah satu pengguna perangkat tersebut mendaftarkan hasil tes positif COVID-19 ke dalam aplikasi ini. Rekaman data kontak jarak dekat akan dihapus setelah 14 hari. Catatan: kode kontak akan berubah secara berkala untuk melindungi privasi anda.
ko: 이 때, 접촉한 상대의 접촉 신호 기록을 진행합니다. 어느 한 쪽이 양성 판정을 등록하기 전까지 접촉 기록은 사용되지 않습니다. 접촉 내역은 14일 후 삭제됩니다. ※접촉 신호는 주기적으로 변경됩니다.
pt: Dispositivos em contato próximo trocam os seus códigos aleatorios entre si. Esta informação não será usada até um dos dispositivos registre resultados positivos no aplicativo. O histórico de contato próximo será apagado após 14 dias. Nota: O código aleatorio muda regularmente para proteger a sua privacidade

# HelpPage4ButtonText
source: Go to app settings
de: Gehe zu den App-Einstellungen
fr: Accéder aux paramètres de l’application
id: Menuju menu pengaturan aplikasi
ja: アプリの設定へ
ko: 앱 설정으로
pt: Ir para configurações do aplicativo
zh_hant: 移動至設定頁

# HelpPage4Description
source: From app settings, you can stop using the app and delete user data.
fr: À partir des paramètres de l’application, vous pouvez réinitialiser l’application et supprimer les données utilisateur.
ko: 앱 설정에서, Bluetooth와 알림의 사용 여부, 앱 사용 중지와 내역 삭제를 할 수 있습니다.
pt: A partir das configurações do aplicativo, pode parar de usar o aplicativo e eliminar os seus dados
zh_hant: 從設定頁您可以開啟／暫停藍芽與訊息通知、停止使用 App 並刪除接觸紀錄。

# HelpPage2Description1
source: The app will notify you, if you were in close contact with COVID-19 positive user.
de: Die App wird Sie benachrichtigen, wenn Sie in direktem Kontakt mit einem COVID-19 positiven Benutzer standen.
fr: L’application vous enverra une notification si vous avez été en contact rapproché avec un utilisateur enregistré positif COVID-19.
id: Aplikasi ini akan memberitahu anda, jika anda pernah berada dalam jarak dekat dengan pengguna aplikasi ini yang teruji positif COVID-19.
ko: 접촉한 사람 중 신형 코로나 바이러스 양성 판정 등록된 사람이 있는 경우, 스마트폰으로 알림이 옵니다.
pt: O aplicativo irá notificá-lo, se você estiver em contato próximo com o usuário positivo COVID-19.
zh_hant: 如果您曾接觸過確診 COVID-19 的使用者，App 將會通知您。

# HelpPage2Description2
source: You can check the number of your close contacts from the home screen.
de: Sie können die Anzahl Ihrer direkten Kontakte von der Startseite aus überprüfen.
fr: Vous pouvez vérifier le nombre de vos contacts rapprochés à partir de l’écran d’accueil.
id: Anda bisa memeriksa jumlah berapa kali berada dalam kontak jarak dekat dari layar beranda.
ko: 최근의 접촉건수의 확인은 홈 화면에서 이동할 수 있습니다.
pt: Você pode verificar o número de seus contatos próximos na página inicial.
zh_hant: 您可以從首頁確認接觸者的人數。

# HelpPage2Description3
source: You can check the list of close contact dates and receive guidance on what to do if you have symptoms of the disease.
de: Sie können die Liste der direkten Begegnungen einsehen und sich beraten lassen, was zu tun ist, wenn Sie Symptome der Krankheit haben.
fr: Vous pouvez consulter la liste des dates de contact rapprochés et recevoir des conseils sur ce qu’il faut faire si vous avez des symptômes de la maladie.
id: Anda bisa memeriksa daftar tanggal ketika kontak jarak dekat terjadi dan menerima petunjuk lanjutan yang harus dilakukan jika anda menunjukkan gejala-gejala terinfeksi COVID-19.
ko: 접촉이 있었던 날의 목록을 볼 수 있습니다. 또한, 적절한 연락처를 알려 드립니다.
pt: Você pode verificar a lista de datas de contato próximo e receber orientações sobre o que fazer se tiver sintomas da doença.
zh_hant: 您可以確認接觸日期列表，並收到有症狀時該如何應對的說明。

# HelpPage2Label1
source: Notification
de: Benachrichtung
id: Notifikasi
ko: 알림
pt: Notificação
zh_hant: 通知

# HelpPage2Label2
source: Home
de: Hauptseite
fr: Accueil
id: Beranda
ja: ホーム画面
ko: 홈 화면
pt: Página Inicial
zh_hant: 首頁

# HelpPage2Label3
source: If you had close contact with a COVID-19 positive user
de: Wenn Sie in engem Kontakt mit einem positiven COVID-19-Benutzer standen
fr: Si vous avez eu un contact rapproché avec un utilisateur déclaré positif au COVID-19
id: Jika anda pernah berada dalam jarak dekat dengan pengguna aplikasi ini yang teruji positif COVID-19
ko: 양성 판정자와 접촉이 있었던 경우
pt: Se você teve contato próximo com um usuário positivo do COVID-19
zh_hant: 如果您曾與確診 COVID-19 使用者有過接觸

# HelpPage3Description1
source: If you tested positive
de: Falls Sie positiv getestet wurden
fr: Si vous avez été contrôlé positif
id: Jika anda teruji positif COVID-19
ko: 검사에 의해 코로나 바이러스의 감염이 확인된 경우
pt: Se você testou positivo
zh_hant: 如果您確診為陽性

# HelpPage3Description2
source: Public health authorities will issue you a "processing number".
de: Die Gesundheitsbehörden werden Ihnen eine "Bearbeitungsnummer" ausstellen.
fr: Les autorités de santé publique vous délivreront un « numéro de traitement ».
id: Otoritas kesehatan publik akan memberikan sebuah "nomor kode proses" kepada anda.
ko: 보호소 등 공적 기관으로부터 등록용의 「처리 신호」가 발행됩니다
pt: As autoridades de saúde pública emitirão para você um "número de processamento".
zh_hant: 保健所將會發行一個"處理號碼"給您。

# HelpPage3Description3
source: Register by entering provided processing number into this app
de: Registrieren Sie sich, indem Sie die angegebene Bearbeitungsnummer in diese Anwendung eingeben.
fr: Inscrivez-vous en entrant le numéro de traitement fourni dans cette application
id: Daftar dengan memasukkan nomor kode proses yang diberikan kepada anda ke dalam aplikasi ini
ko: 본 앱을 사용하여 처리 신호의 등록을 진행합니다
pt: Registre-se neste aplicativo digitando o número de processamento fornecido
zh_hant: 在此 App 中輸入提供的處理號碼進行註冊

# HelpPage3Description4
source: Smartphones that were in close contact with your smartphone within the last 14 days will receive notifications.
de: Smartphones, die innerhalb der letzten 14 Tage in engem Kontakt mit Ihrem Smartphone standen, erhalten Benachrichtigungen.
fr: Les smartphones qui ont été en contact rapproché avec votre smartphone au cours des 14 derniers jours recevront une notification.
id: Perangkat-perangkat yang berada dalam jarak dekat dengan perangkat anda dalam 14 hari terakhir akan menerima notifikasi.
ko: 사용자와 14일 이내 접촉한 사람에게 알림이 뜹니다. (1미터 이내, 15분 이상)
pt: Dispositivos que tiveram contato próximo com seu smartphone nos últimos 14 dias receberão notificações.
zh_hant: 最近14天內與您的手機有過接觸的手機將收到通知。

# HelpPage3Description5
source: Only randomly generated codes from device are used when sending notifications. No personal information is used.
de: Beim Versand von Benachrichtigungen werden nur zufällig von dem Gerät generierte Codes genutzt. Es werden keine persönlichen Informationen verwendet.
fr: Seuls les codes de contact générés aléatoirement à partir du téléphone sont utilisés lors de l’envoi de notifications. Aucune information personnelle n’est utilisée.
id: Hanya memberikan kode perangkat yang dihasilkan secara acak untuk mengirimkan notifikasi. Tidak ada informasi pribadi yang digunakan.
ko: 상대방에게 알려지는 정보는 접촉 신호 뿐입니다. 그 외에 이름을 포함한 개인정보나 위치 정보가 전송될 일은 없습니다.
pt: Apenas códigos gerados aleatoriamente do dispositivo são usados ao enviar notificações. Não são usadas informações pessoais.
zh_hant: 發送通知時，僅使用設備隨機生成的識別碼。 不會使用任何個人資訊。

# HelpPage3Description6
source: Register here when tested positive
de: Bei positivem Test hier registrieren
fr: Enregistrez-vous ici lorsque vous êtes déclaré positif
id: Daftar di sini ketika teruji positif COVID-19
ko: 양성 판정을 등록하고 다른 사람에게 익명으로 알리기
pt: Registre-se aqui quando testado positivo
zh_hant: 確診時請在此登錄

# SettingsPageButton1
source: License
de: Lizenz
fr: Licence
id: Lisensi
ko: 라이선스
pt: Licença
zh_hant: 授權

# SettingsPageLabel1
source: Close contact recording
de: Aufzeichnung von engen Kontakten
fr: Enregistrement des contacts rapprochés
id: Perekaman kontak jarak dekat
pt: Gravação de contato próximo
zh_hant: 接觸紀錄方式

# SettingsPageDescription1
source: Use of Bluetooth
de: Verwendung von Bluetooth
id: Menggunakan Bluetooth
ko: 블루투스를 사용한 접촉 감지
pt: Uso de Bluetooth
zh_hant: 透過藍芽檢測

# SettingsPageLabel2
source: Notifications
de: Benachrichtigungen
id: Notifikasi
ko: 알림
pt: Notificações
zh_hant: 通知

# SettingsPageDescription2
source: Close contact notifications
de: Benachrichtigungen über enge Kontakte
fr: Notifications de contacts rapprochés
id: Notifikasi kontak jarak dekat
ko: 양성 판정자와의 접촉 알림
pt: Notificações de contato próximo
zh_hant: 與確診者接觸的通知

# SettingsPageLabel3
source: Stop using the app
de: Beenden Sie die Verwendung der App
id: Berhenti menggunakan aplikasi ini
ko: 앱 사용 중지
pt: Pare de usar o aplicativo
zh_hant: 停止使用 App

# SettingsPageDescription3
source: Stop using and delete close contact records
de: Beenden Sie die Nutzung und löschen Sie Aufzeichnungen enger Kontakte
fr: Arrêter d’utiliser et supprimer l’historique des contacts rapprochés
id: Berhenti menggunakan dan menghapus rekaman kontak jarak dekat
ko: 사용을 중단하고 과거 14일간의 이용 기록을 제거
pt: Pare de usar e exclua registros de contato próximos
zh_hant: 停止使用並刪除接觸紀錄

# HelpMenuPageLabel1
source: What is a 'close contact'?
de: Was ist ein "enger Kontakt"?
fr: Qu’est-ce qu’un « contact rapproché » ?
id: Apa yang dimaksud dengan 'kontak jarak dekat'?
ko: 어떻게 해서 접촉을 기록하고 있는건가요?
pt: O que é um 'contato próximo'?
zh_hant: 如何紀錄接觸？

# HelpMenuPageLabel2
source: How do I check number of close contacts?
de: Wie kann ich die Anzahl der engen Kontakte überprüfen?
fr: Comment vérifier le nombre de contacts rapprochés ?
id: Bagaimana cara memeriksa jumlah kontak jarak dekat?
ko: 접촉 유무는 어떻게 해서 알 수 있는건가요?
pt: Como verifico o número de contatos próximos?
zh_hant: 我要何如確認接觸的人數？

# HelpMenuPageLabel3
source: If you test positive for COVID-19
de: Falls Sie positiv auf COVID-19 getestet wurden
fr: Si vous êtes déclaré positif au COVID-19
id: Jika anda teruji positif COVID-19
ko: 신형 코로나 바이러스에 감염되었다고 판단되면
pt: Se você testar positivo para COVID-19
zh_hant: 如果您確診為 COVID-19 陽性
