Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/MultilingualResources/Covid19Radar.*.xlf
Languages: af, ar, de, es, fr, id, it, ja, ko, ms, nl, pt, zh_hans, zh_hant

# SubmitConsentPageDescription3
source: The management system will respond to the notification server as to whether the transaction number referred to was issued to you.
de: Das Managementsystem meldet dem Benachrichtigungsserver, ob die angeforderte Bearbeitungsnummer an Sie vergeben wurde oder nicht.
id: Sistem manajemen akan merespon server notifikasi untuk mengkonfirmasi apakah nomor kode transaksi telah dikirimkan kepada anda.
pt: O sistema de gerenciamento responderá ao servidor de notificação para saber se o número de transação referido foi emitido para você.
zh_hant: 管理系統將回覆通知服務器所查詢的處理號碼是否已發送訊息給您。

# SubmitConsentPageDescription4
source: If you reply that the transaction number was issued to you, other users' terminals will be provided with the daily key recorded on your terminal.
de: Wenn die Antwort lautet, dass Ihnen die Bearbeitungsnummer erteilt wurde, werden die Daten, die täglich auf Ihrem Gerät aufgezeichnet wurden, den Geräten der anderen Benutzer zur Verfügung gestellt.
id: Jika anda mengkonfirmasi bahwa nomor kode telah dikirimkan kepada anda, perangkat dari pengguna aplikasi yang lain dapat menyimpan kode kunci harian yang berada dalam perangkat anda.
pt: Se você responder que o número da transação foi emitido para você, os terminais de outros usuários serão fornecidos com a chave diária registrada em seu terminal.
zh_hant: 如果您回答處理號碼已寄送給您，則會向其他用戶的裝置提供記錄在您裝置上的一日密鑰。

# SubmitConsentPageDescription6
source: Agree and register
de: Zustimmen und anmelden
fr: Accepter et enregistrer le résultat
id: Setuju dan daftar
ko: 동의하고 양성 판정을 등록합니다.
pt: Concordar e registrar
zh_hant: 同意並登錄

# VersionText
source: Version
id: Versi
ko: 버전
pt: Versão
zh_hant: 版本

# ExposureNotificationServiceMessage4
source: Bluetooth is turned off.Please turn in Bluetooth.
de: Bluetooth ist deaktiviert. Bitte schalten Sie Bluetooth ein.
fr: Le Bluetooth est désactivé. Veuillez activer le Bluetooth.
id: Bluetooth tidak aktif. Silahkan aktifkan Bluetooth.
ko: Bluetooth가 꺼져 있습니다. Bluetooth를 켜 주십시오.
pt: O Bluetooth está desligado. Por favor, ligue Bluetooth.
zh_hant: 藍芽沒有啟用。請開啟藍芽。

# ExposuresPageTitle
source: A list of close contacts (past 14 days)
de: Eine Aufstellung der engen Kontakte (der letzten 14 Tage)
fr: Une liste de contacts rapprochés (au cours des 14 derniers jours)
id: Daftar sesama pengguna aplikasi yang pernah berada dalam jarak dekat (selama 14 hari terakhir)
ko: 과거 14일간의 접촉 목록
pt: Uma lista de contatos próximos (últimos 14 dias)
zh_hant: 接觸列表（過去14天）

# ExposuresPageLabel1
source: Dates when you were in close contact with COVID-19 positive users.
de: Zeitpunkte, an denen Sie in engem Kontakt mit positiven auf COVID-19 getesteten Benutzern standen.
fr: Dates lorsque vous avez été en contact rapproché avec des utilisateurs positifs au COVID-19.
id: Tanggal saat anda berada di dekat pengguna aplikasi yang melaporkan teruji positif COVID-19.
ko: 다음 날짜에 양성 판정자와의 접촉이 확인되었습니다.
pt: Datas em que você estava em contato próximo com usuários positivos COVID-19.
zh_hant: 與確診 COVID-19 使用者接觸的日期。

# LocalNotificationDescription
source: It is possible you have been in close proximity to a user who tested positive for COVID-19. Tap for more details.
de: Es besteht die Möglichkeit, dass Sie sich in der Nähe eines Nutzers befunden haben, der positiv auf COVID-19 getestet wurde. Für weitere Einzelheiten klicken Sie hier.
fr: Il est possible que vous ayez été à proximité d’un utilisateur qui a été déclaré positif au COVID-19. Appuyez pour plus de détails.
id: Terdapat kemungkinan anda pernah berada dalam jarak dekat dengan sesama pengguna aplikasi yang telah teruji positif COVID-19. Ketuk bagian ini untuk informasi lanjutan.
pt: É possível que você tenha estado perto de um usuário que testou positivo para COVID-19. Toque para mais detalhes.
zh_hant: 您可能與一位確診 COVID-19 使用者接觸過。 點此以獲取更多詳細訊息。

# LocalNotificationTitle
source: Possible COVID-19 Exposure
de: Möglicher Kontakt mit COVID-19
fr: Exposition possible au COVID-19
id: Kemungkinan terpapar COVID-19
pt: Possível exposição COVID-19
zh_hant: 確診 COVID-19 使用者接觸的可能性

# LocalNotificationPermittedDescription
source: If you want to disable it, you can change it from the app settings
de: Wenn Sie die Funktion deaktivieren möchten, können Sie sie über die App-Einstellungen ändern
id: Untuk menghentikan, lakukan pengubahan melalui menu Pengaturan dalam aplikasi
ko: 알림을 끄고 싶은 경우, 앱 설정에서 변경 가능합니다.
pt: Se você quiser desabilitá-lo, você pode alterá-lo a partir das configurações
zh_hant: 如果要停用它，可以從 App 設定中進行更改

# LocalNotificationPermittedTitle
source: Notifications enabled
fr: Notifications activées
id: Notifikasi diaktifkan
ko: 알림을 켰습니다.
pt: Notificações habilitadas
zh_hant: 啟用通知

# InqueryPageDescription3
source: Information about the this app
de: Informationen zu dieser App
id: Informasi tentang aplikasi ini
ko: 접촉 확인 앱에 관한 정보
pt: Informações sobre este aplicativo
zh_hant: 關於此 App 的資訊

# InqueryPageDescription4
source: Q and A for user
de: Fragen und Antworten für Benutzer
fr: FAQ pour l’utilisateur
id: Tanya Jawab bagi pengguna
pt: Perguntas e Respostas para usuário
zh_hant: 使用者常見問題

# HomePagePastDays
source: Days
de: TAGE
fr: jours
id: Hari
ko: 일
pt: Dias
zh_hant: 天

# ExposureNotificationStatusMessageActive
source: Exposure Notification is active.
id: Notifikasi Paparan COVID-19 aktif.
pt: A notificação de exposição está ativa.

# ExposureNotificationStatusMessageBluetoothOff
source: Bluetooth is turned off. Please turn on Bluetooth.
fr: Le Bluetooth est désactivé. Veuillez activer le Bluetooth.
id: Bluetooth tidak aktif. Silahkan aktifkan Bluetooth.
pt: O Bluetooth está desligado. Por favor, ligue o Bluetooth.

# ExposureNotificationStatusMessageDisabled
source: Exposure Notification is disabled. Open the terminal settings and turn on Exposure Notification.
id: Notifikasi Paparan COVID-19 dinonaktifkan. Buka menu pengaturan di perangkat dan aktifkan Notifikasi Paparan.
pt: A notificação de exposição está desativada. Abra as configurações do terminal e ative a Notificação de Exposição.

# ExposureNotificationStatusMessageIsOptined
source: You must agree to the terms of use.
id: Anda harus menyetujui persyaratan penggunaan.
pt: Você deve concordar com os termos de uso.

# ExposureNotificationStatusMessageRestricted
source: COVID-19 Contact notification feature not approved. Please approve from each OS or re-approve after reinstalling the application.
fr: La fonction Notification d’exposition au COVID-19 n’est pas approuvée. Veuillez l’approuver via les paramètres du système d’exploitation, ou en réinstallant cette application.
pt: Recurso de notificação de contato COVID-19 não aprovado. Por favor aprove de cada sistema operacional ou aprove novamente depois de reinstalar o aplicativo.

# ExposureNotificationStatusMessageUnknown
source: Exposure Notification is not supported. Please update the OS to the latest version. If you still have problems, please contact us at appsupport@cov19.mhlw.go.jp.
fr: La Notification d’exposition n’est pas prise en charge. Veuillez mettre à jour le système d’exploitation vers la dernière version. Si vous avez encore des problèmes, veuillez nous contacter à appsupport@cov19.mhlw.go.jp.
pt: A notificação de exposição não é suportada. Atualize o sistema operacional para a versão mais recente. Se você ainda tiver problemas, entre em contato conosco em appsupport@cov19.mhlw.go.jp.

# DialogNetworkConnectionErrorTitle
source: Network connection error
id: Kesalahan di koneksi jaringan
pt: Erro de conexão de rede

# DialogExposureNotificationStartupErrorTitle
source: Exposure Notification startup error
fr: Erreur au démarrage de la Notification d’Exposition
id: Kesalahan dalam pengaktifan Notifikasi Paparan
pt: Erro de inicialização de notificação de exposição

# DialogExposureNotificationStartupError
source: Exposure Notification could not startup. Open the terminal settings, turn in Exposure Notification, and turn in Bluetooth.
fr: La Notification d’Exposition n’a pas pu démarrer. Ouvrez les paramètres du terminal, activez la Notification d’Exposition et activez le Bluetooth.
id: Notifikasi Paparan tidak bisa diaktifkan. Buka menu pengaturan di perangkat, aktifkan Notifikasi Paparan, dan aktifkan Bluetooth.
pt: A notificação de exposição não pôde ser inicialização. Abra as configurações do terminal, ative a Notificação de Exposição e ligue o Bluetooth.

# ExposureNotificationHandler1ErrorMessage
source: Process number incorrect
pt: Número do processo incorreto

# ExposureNotificationHandler2ErrorMessage
source: Cannot connect to registration center
pt: Não é possível conectar-se ao centro de registro

# NotifyOtherPageDiag1Message
source: Do you want to register positive information?
fr: Voulez-vous enregistrer comme étant déclaré positif ?
pt: Quer registrar informações positivas?

# NotifyOtherPageDiag1Title
source: Register
fr: S’enregistrer
ko: 등록
pt: Registrar
zh_hant: 註冊

# NotifyOtherPageDiag2Message
source: Canceled
fr: Annulé
ko: 취소됨
pt: Cancelado
zh_hant: 已取消

# NotifyOtherPageDiag3Message
source: Please wait for a while until registration starts
fr: Veuillez attendre un certain temps jusqu’à ce que l’inscription commence
pt: Por favor, espere um pouco até que a inscrição comece

# NotifyOtherPageDiag3Title
source: Awaiting registration
pt: Aguardando registro

# NotifyOtherPageDiag4Message
source: No processing number entered
pt: Nenhum número de processamento inserido

# NotifyOtherPageDiag5Message
source: Processing number format does not match
pt: O formato do número de processamento não corresponde

# NotifyOtherPageDiag6Message
source: In order to register positive records, it is necessary to enable COVID-19 contact log recording, please enable it from the application or OS settings.
fr: Afin de s’enregistrer comme déclaré positif, il est nécessaire d’activer l’enregistrement du journal de contact rapproché COVID-19, veuillez l’activer à partir des paramètres de l’application ou du système d’exploitation.
pt: Para registrar registros positivos, é necessário habilitar a gravação de registro de contato COVID-19, habilitá-lo a partir das configurações do aplicativo ou do sistema operacional.

# NotifyOtherPageDiag6Title
source: Enable COVID-19 contact logging
fr: Activer la journalisation des contacts rapprochés COVID-19
pt: Habilite o registro de contatos do COVID-19

# NotifyOtherPageDiagAppClose
source: The number of registrations has reached the upper limit. Exit application
fr: Le nombre d’enregistrements a atteint la limite maximale. Sortie de l’application.
pt: O número de registros atingiu o limite máximo. Sair do aplicativo

# NotifyOtherPageDiagErrorTitle
source: Registration error
fr: Erreur d’inscription
ko: 등록 오류
pt: Erro de registro
zh_hant: 註冊錯誤

# ButtonReset
source: Stop
de: Zurücksetzen
fr: Interrompre
id: Berhenti
ko: 사용 중지
zh_hant: 停止使用

# HelpPage4Description
source: From app settings, you can enable/disable Bluetooth and notifications, stop using the app and delete close contact history.
de: Über die Einstellungen der App können Sie Bluetooth und Benachrichtigungen aktivieren/deaktivieren, die Verwendung der App beenden und den Verlauf der bisherigen Kontakte löschen.
id: Dari menu pengaturan di dalam aplikasi, anda bisa mengaktifkan/menonaktifkan Bluetooth dan notifikasi, berhenti menggunakan aplikasi ini, dan menghapus rekaman data kontak jarak dekat yang lalu.

# ContactedNotifyPageButton3
source: Tell your symptoms by phone Consultation Center
de: Melden Sie Ihre Symptome telefonisch dem Beratungszentrum
id: Laporkan gejala-gejala yang anda alami melalui telepon ke Pusat Konsultasi
ko: 전화로 증상을 알리고 상담받기
zh_hant: 透過電話諮詢症狀

# SubmitConsentPageDescription5
source: If you have been in contact with you within 14 days, you will know that you may have been contacted without any information that can identify you personally.
de: Personen, die innerhalb der letzten 14 Tage mit Ihnen in Kontakt waren, werden darüber informiert, dass sie möglicherweise mit Ihnen in Berührung gekommen sind, jedoch ohne personenbezogene Daten über Sie zu übermitteln.
fr: Si vous avez été en contact rapproché avec un autre utilisateur ces 14 derniers jours, vous saurez que vous avez peut-être été contacté sans utiliser des informations qui peuvent vous identifier personnellement.
id: Jika anda pernah berada dalam jarak dekat dengan pengguna aplikasi yang positif COVID-19 dalam 14 hari terakhir, anda akan tahu bahwa anda pernah berdekatan dengannya dengan tanpa informasi yang dapat mengidentifikasi anda.
zh_hant: 在14天內曾接觸過您的人，能在不知道任何可以識別您個人身份的情況下得知曾與您接觸過。

# SubmitConsentPageTitle1
source: Consent to positive registration
de: Einverständnis zur Registrierung eines positiven Tests
fr: Consentement à l’enregistrement du résultat
id: Persetujuan bila terdaftar sebagai pengguna yang teruji positif COVID-19
ko: 양성 판정 등록에 동의
zh_hant: 同意確診登錄

# SubmitConsentPageTitle2
source: Consent to positive registration
de: Einverständnis zur Registrierung eines positiven Tests
fr: Consentement à l’enregistrement du résultat
id: Persetujuan bila terdaftar sebagai pengguna yang terruji positif COVID-19
ko: 양성 판정 등록에 동의
zh_hant: 同意確診登錄

# InqueryMailBody
source: Name: \r\n Contact: \r\n Content of inquiry (Please select a category from the following): 1. How the app works, 2. App settings, 3. Use of the app (notification etc.) ), 4. Others \r\n Inquiry text: \r\n
de: Name: \r\n Kontakt: \r\n Inhalt der Anfrage (Bitte wählen Sie eine der folgenden Kategorien aus: 1. Funktionsweise der App, 2. Einstellungen der App, 3. Nutzung der App (Benachrichtigung etc.) ), 4. sonstige \r\n Anfragetext: \r\n
fr: Nom : \r\n Contact : \r\n Contenu de l’enquête (Veuillez sélectionner une catégorie parmi les éléments suivants : 1. Fonctionnement de l’application, 2. Paramètres de l’application, 3. Utilisation de l’application (notification, etc.)), 4. Autres \r\n Texte de l’enquête : \r\n
id: Nama: \r\n Kontak: \r\n Isi pertanyaan (Pilih dari salah satu kategori berikut): 1. Bagaimana cara aplikasi ini beroperaso, 2. Pengaturan aplikasi, 3. Penggunaan aplikasi (notifikasi dll.) ), 4. Lainnya \r\n Pertanyaan text: \r\n
zh_hant: 姓名： \r\n 連絡方式: \r\n 詢問內容（請從下面選擇一個分類）：1. App 的運作方式， 2. App 設定, 3. App 的使用（如：通知））, 4. 其它 \r\n 本文： \r\n

# InqueryMailSubject
source: Inquiries about contact confirmation app
de: Anfragen zur Kontaktbestätigungs-App
id: Pertanyaan tentang aplikasi ini.
zh_hant: 關於此 App 的諮詢

# ExposureNotificationStatusMessageRestricted
source: Exposure Notification is restricted. Please active.
id: Notifikasi Paparan bersifat terbatas. Mohon lebih proaktif dengan tak membatasi fungsi aplikasi.

# ExposureNotificationStatusMessageUnknown
source: Exposure Notification is not supported. Please update the OS to the latest version. If you still have problems, please contact us at ***REMOVED***.
id: Notifikasi Paparan tidak didukung. Perbarui sistem operasi perangkat anda ke versi terbaru. Jika masalah masih terjadi, silahkan hubungi kami di ***REMOVED***.

# TutorialPage2Title
source: TutorialPage2Description1
de: Datenschutzerklärung
fr: À propos de la confidentialité
ko: 프라이버시에 대해
zh_hant: 關於隱私保護

# MenuPageTitle
source: Menu
de: Menü
ko: 메뉴
zh_hant: 選單

# TutorialPage4Description
source: Please turn on Bluetooth to start recording close contacts with other users.
de: Bitte aktivieren Sie Bluetooth, um die Aufzeichnung enger Kontakte mit anderen Benutzern zu beginnen.

# TutorialPage4Title1
source: Turn on Bluetooth
de: Aktivieren Sie Bluetooth

# TutorialPage4Title2
source: Turn on Bluetooth
de: Bluetooth aktivieren

# UrlPrivacyPolicy
source: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
zh_hant: https://www.mhlw.go.jp/stf/seisakunitsuite/chinese_pp_00030.html

# ButtonOk
source: OK
ko: 확인
zh_hant: 確定

# UrlTermOfUse
source: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
zh_hant: https://www.mhlw.go.jp/stf/seisakunitsuite/chinese_rk_00029.html

# UrlContactedForm
source: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
zh_hant: https://covid19radarjpnprod.z11.web.core.windows.net/zh-hans/index.html

# UrlContactedPhone
source: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
zh_hant: https://covid19radarjpnprod.z11.web.core.windows.net/zh-hans/chatbot4.html

# ButtonIWantToHelp
source: I want to help
af: Ek wil help
ar: أريد أن أساعد
it: Voglio aiutare
nl: Ik wil helpen
zh_hans: 我想帮忙

# TitleHowItWorks
source: How it works
af: Hoe dit werk
ar: كيف يعمل
es: Cómo funciona
it: Come funziona
ja: 操作の流れ
ms: Bagaimana ia berfungsi
nl: Hoe werkt het
zh_hans: 运作原理

# ButtonNext
source: Next
af: Volgende
ar: التالي
es: Siguiente
it: Avanti
ja: 次
ms: Laman seterusnya
nl: Volgende
zh_hans: 下一页

# TitleConsentByUserPage
source: Terms of Service
af: Diensbepalings
ar: بنود الخدمة
es: Condiciones del servicio
it: Condizioni per l'utilizzo del servizio
ja: サービス条件
ms: Syarat Perkhidmatan
nl: Servicevoorwaarden
zh_hans: 服务条款

# ButtonAgreeAndProceed
source: Agree and Proceed
af: Stem in en gaan voort
ar: الموافقة والمتابعة
it: Accetta e procedi
nl: Akkoord en doorgaan
zh_hans: 同意并继续

# DescriptionPageTextStep1Description
source: No need to input personal information. We are using unique ID, allocated to you when installing an app.
af: Geen behoefte om persoonlike inligting in te voer nie. Ons gebruik unieke ID wat aan jou toegeken is wanneer jy 'n program installeer.
ar: لا حاجة لإدخال المعلومات الشخصية. نحن نستخدم معرف فريد، مخصص لك عند تثبيت التطبيق.
es: No es necesario introducir información personal. Estamos usando un identificador único, asignado a usted al instalar una aplicación.
it: Non c'è bisogno di inserire informazioni personali. Stiamo utilizzando un ID univoco, che ti è stato assegnato durante l'installazione dell'app.
ms: Tidak perlu memasukkan maklumat peribadi. Kami menggunakan ID unik, yang diperuntukkan kepada anda semasa memasang aplikasi.
nl: Het is niet nodig om persoonlijke informatie in te voeren. We gebruiken een unieke ID, welke wordt toegekend tijdens het installeren van een app.
zh_hans: 您无需输入个人信息。在安装应用时，我们将会为您分配唯一ID.

# DescriptionPageTextStep2Description
source: A contact with another app user for longer than 30 min in total, within a radius closer than 2m on average is recorded as "Close Contact".
af: 'n kontak met 'n ander prgram gebruiker vir langer as 30 min in totaal, binne 'n radius nader as 2m gemiddeld is aangeteken as "Noue Kontak".
ar: تفاعل المستخدم مع مستخدم آخر للتطبيق لمدة تزيد عن 30 دقيقة إجمالاً ، في مسافة أقرب من 2 متر في المتوسط تسجل على أنها "جهة اتصال قريبة".
es: Un contacto con otro usuario de la aplicación durante más de 30 minutos en total, dentro de un radio inferior a 2m en promedio se registra como "Contacto cercano".
it: Un contatto con un altro utente dell'app per almeno 30 min in totale, entro un raggio minore di 2 m di media viene registrato come "Contatto ravvicinato".
ms: Kenalan dengan pengguna aplikasi lain selama lebih dari 30 min secara keseluruhan, dalam radius lebih dekat dari 2m rata-rata dicatat sebagai "Kontak Rapat".
nl: Een contact met een andere app-gebruiker langer dan 30 minuten totaal en binnen een straal van gemiddeld 2 meter, wordt geregistreerd als "Nabij Contact".
zh_hans: 在与其他本应用使用者接触超过30分钟且平均距离少于2米时，会被记录为一次“紧密接触”。

# DescriptionPageTextStep3Description
source: Please manually change your status to "Positive" after verifying your phone number."Positive" Workflow , Now coordination with related parties.
af: Verander self asseblief jou status na "positief" nadat jy jou foonnommer geverifieer het. "Positiewe" Werkvloei, nou gekoördineer met verwante partye.
ar: الرجاء تغيير حالتك يدويًا إلى "إيجابي" بعد تأكيد رقم هاتفك. جريان "إيجابي" ، يجب التنسيق مع الجهات المعنية.
es: Por favor, cambie manualmente su estado a "Positivo" después de verificar su número de teléfono. Flujo de trabajo "Positivo", Ahora coordinando con terceros relacionados.
it: Si prega di modificare manualmente il proprio stato in "Positivo" dopo aver verificato il numero di telefono. Il Flusso di lavoro "Positivo",sarà ora coordinato con le parti correlate.
ms: Tukar status anda secara manual menjadi "Positif" setelah mengesahkan nombor telefon anda. Aliran Kerja "Positif", Sekarang koordinasi dengan pihak berkaitan.
nl: Wijzig uw status handmatig in 'Positief' nadat u uw telefoonnummer geverifieerd hebt. "Positieve" Workflow , Nu coördinatie met verwante partijen.
zh_hans: 在验证您的电话号码后，请将状态更改为“阳性”。我们正在与相关方面协商“阳性”的应对流程。

# DescriptionPageTextStep4Description
source: Bluetooth/Exposure Notification needs to be turned on to record close contact. Please go to the next page to turn it on.
af: Bluetooth/Kennisgewing van blootstelling moet aangeskakel word om noue kontak aan te teken. Gaan asseblief na die volgende bladsy om dit aan te skakel.
ar: يجب تشغيل البلوتوث / الإخطارات لتسجيل أي اتصال وثيق مع المستخدمين الآخرين. يرجى الانتقال إلى الصفحة التالية لتشغيله.
es: La notificación Bluetooth debe estar activada para registrar el contacto cercano. Por favor, vaya a la página siguiente para activarla.
it: Il Bluetooth deve essere attivato per registrare i contatti vicini . Vai alla pagina successiva per attivarlo.
ja: 濃厚接触を記録するには、Bluetooth/Exposure Notification を有効にする必要があります。次のページに移動して有効にしてください。
ms: Pemberitahuan Bluetooth / Pendedahan perlu dihidupkan untuk merakam hubungan rapat. Sila pergi ke halaman seterusnya untuk menghidarkannya.
nl: Bluetooth/blootstellingnotificaties moeten ingeschakeld zijn om nabij contact te registreren. Ga naar de volgende pagina om dit in te schakelen.
zh_hans: 您需要启动蓝牙以记录紧密接触情况。请到下一页启动蓝牙。

# ButtonStart
source: Start
af: Begin
ar: البدء
es: Inicio
it: Avvia
ja: スタート
ms: Mula
nl: Starten
zh_hans: 开始

# StartTutorialPageTextProtectingOurLovedOnes
source: Protecting our loved ones from COVID-19
af: Beskerm ons geliefdes teen COVID-19
ar: حماية أحبائنا من فيروس كورونا المستجد
es: Proteger a nuestros seres queridos de COVID-19
it: Proteggere i nostri cari da COVID-19
ja: 大切な人をCOVID-19から一緒に守りましょう
ms: Melindungi orang yang anda sayangi dari COVID-19
nl: Onze dierbaren beschermen tegen COVID-19
zh_hans: 从 COVID-19 手中保护我们的至爱

# TitleDeviceAccess
source: Device Access
af: Toestel Toegang
ar: صلاحيات الوصول
es: Acceso al dispositivo
it: Accesso al dispositivo
ja: デバイスアクセス
ms: Akses Peranti
nl: Apparaattoegang
zh_hans: 设备权限

# TitleAppDescription
source: App Description
af: Programbeskrywing
ar: وصف التطبيق
it: Descrizione dell'app
nl: Beschrijving van de app
zh_hans: 应用介绍

# ButtonRegister
source: Register
af: Registreer
ar: تسجيل
it: Registra
nl: Registreren
zh_hans: 注册

# HomePageViewStatusSettingsMenu
source: Status Settings
af: Status-Instellings
ar: إعدادات الحالة
it: Impostazioni di stato
nl: Statusinstellingen
zh_hans: 状态设定

# HomePageViewListOfContributorsMenu
source: List of Contributors
af: Lys van Bydraers
ar: قائمة المساهمين
it: Elenco dei collaboratori
nl: Lijst van contribuanten
zh_hans: 贡献者名单

# TitleUpdateInformation
source: Update Information
af: Dateer Inligting Op
ar: تحديث المعلومات
es: Información de actualización
it: Aggiorna informazioni
ja: 更新情報
ms: Kemas kini Maklumat
nl: Informatie bijwerken
zh_hans: 更新资讯

# ButtonHome
source: HOME
af: TUIS
ar: الصفحة الرئيسية
es: INICIO
it: SCHERMATA INIZIALE
ja: ホームへ
ms: Laman Utama
nl: START
zh_hans: 主页

# SetupCompletedPageTextYoureReadyToGo
source: You're ready to go
af: Jy is gereed om te gaan
ar: انت جاهز
es: Estás listo para continuar
it: Sei pronto per iniziare
ja: 準備ができました
ms: Anda sudah bersedia
nl: U bent klaar om te starten
zh_hans: 一切准备就绪

# TitleSetupCompleted
source: Set up Completed
af: Opstel Voltooi
ar: اكتمل الإعداد
es: Configuración completada
it: Configurazione completata
ja: 設定完了
ms: Penyediaan Selesai
nl: Configuratie voltooid
zh_hans: 安装完毕
