Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/MultilingualResources/Covid19Radar.*.xlf
Languages: af, ar, de, es, fr, id, it, ja, ko, ms, nl, pt, zh_hans, zh_hant

# DescriptionPageTextStep1Description2
source: When you run the application , it will generate and store an anonymous ID on each smartphone. This application does not acquire any information related to privacy such as phone number and location information.
ja: アプリケーションを実行すると、各スマートフォンで匿名 ID が生成され、保存されます。このアプリケーションは、電話番号や位置情報など、プライバシーに関する情報を一切取得しません。

# DescriptionPageTextStep2Description2
source: While the application is running, each other's smartphone will record each other's anonymous IDs for the past two weeks. Records older than 2 weeks will be deleted and each anonymous ID will be changed periodically to protect privacy.
ja: アプリケーションの実行中、お互いのスマートフォンは、過去2週間お互いの匿名IDを記録します。2 週間を経過したレコードは削除され、各匿名 ID はプライバシー保護のために定期的に変更されます。

# DescriptionPageTextStep3Description1
source: Other users regularly get a list of anonymous IDs of positive ones. After the acquisition, the contact record recorded on the smartphone will be matched. If the result of the match is a heavy contact, we will notify your smartphone and inform you of the necessary actions that you would like us to cooperate with.
ja: 他の利用者は定期的に陽性となった方の匿名ID一覧を取得しています。取得した後、スマートフォンに記録された接触記録と突合を行います。突合の結果、濃厚接触に該当する場合は、あなたのスマートフォンにお知らせします、ご協力いただきたい必要な行動についてご案内します。

# HomePageHeader1Title
source: Contact with positive testers in the last 14 days
ja: 過去14日間の陽性判定者との接触

# HomePageHeader2Description
source: If you are positive with the new Corona, please cooperate with the positive registration to protect the people around you.
ja: もし、新型コロナで陽性と診断された場合、あなたの周りの人を守るためにも、陽性登録へのご協力をお願いします。

# HomePageHeader3Description
source: This application is so effective that many people install it, so please share the application with people around you.
ja: 本アプリケーションは多くの方がインストールするほどに効果を発揮するため、身の回りの方にアプリケーションを共有してください。

# HelpMenuPageTitle
source: How to use
ja: 使い方

# HelpPage1Title
source: Terminal identification
ja: 端末の識別

# HelpPage2Title
source: Contact confirmation method
ja: 接触の確認方法

# HelpPage3Title
source: If determined to be infected
ja: 感染していると判定されたら

# HelpPage4Title
source: Stop/delete recording
ja: 記録の停止／削除

# HelpPage1Description1Text
source: When you run this app, each smartphone will generate and have a contact code. In addition, this app does not acquire any information related to personal information such as telephone number and location information.
ja: アプリを実行した際に、各スマートフォンで接触符号を生成して持ちます。また本アプリは、電話場号・位置情報など、個人情報に関する情報は一切取得しません。

# HelpPage1Description2Title
source: Conditions of contact recorded
ja: 記録される接触の条件

# HelpPage1Description2Text
source: Contact with other app users within 1 meter for 15 minutes or more is recorded as "contact".
ja: 1メートル以内、15分以上の他のアプリユーザーとの接触は「接触」として記録されます。

# HelpPage1Description3Title
source: Recording contact information
ja: 接触情報の記録

# HelpPage1Description3Text
source: At this time, the contact code of the contacted person is recorded in the application. Contact information will not be used until either user has registered positive. The contact history will be erased after 14 days. *The contact code changes regularly.
ja: このとき、接触した相手の接触符号の記録をアプリに行います。どちらかの利用者が陽性の登録を行うまでは接触の情報は利用されません。接触の履歴は14日後に消去されます。 ※接触符号は定期的に変わります。

# HelpPage4Description
source: From the application settings, you can enable/disable Bluetooth, enable/disable notification, stop using the application and delete the history.
ja: アプリの設定から、Bluetoothの有効／無効、通知の有効／無効、アプリの使用中止と履歴の削除を行うことができます。

# HelpPage2Description1
source: Records the contact between people who set this application on a smartphone.
ja: 本アプリをスマートフォンに設定した人どうしの接触を記録します。

# HelpPage2Description2
source: You can also move from the home screen to check the number of recent contacts.
ja: 最近の接触件数の確認へはホーム画面からも移動することができます。

# HelpPage2Description3
source: You can check the list of contact dates. We will also provide you with the appropriate contact information.
ja: 接触があった日付の一覧を確認できます。また適切な連絡先をお知らせします。

# HelpPage2Label1
source: notification
ja: 通知

# HelpPage2Label3
source: If you contacted with a positive person
ja: 陽性者との接触があった場合
