Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/MultilingualResources/Covid19Radar.*.xlf
Languages: af, ar, de, es, fr, id, it, ja, ko, ms, nl, pt, zh_hans, zh_hant

# UserSettingPageTextStatusSettingsDescription
source: If you received a positive diagnosis, please enter your mobile number and update your status to protect your loved ones.
af: As jy 'n positiewe diagnose ontvang het, vul asseblief jou selfoonnommer in en dateer jou status op om jou geliefdes te beskerm.
ar: إذا تلقيت تشخيصًا إيجابيًا، يرجى إدخال رقم هاتفك المحمول وتحديث حالتك لحماية أحبائك.
it: Se hai ricevuto una diagnosi positiva, inserisci il tuo numero di cellulare e aggiorna il tuo stato per proteggere i tuoi cari.
nl: Als u een positieve diagnose ontvangen hebt, voer dan uw mobiele nummer in en werk uw status bij om uw dierbaren te beschermen.
zh_hans: 如果您已被确诊为阳性，为了保护您身边的人，请输入电话号码并更新您的状态。

# UserSettingPageTextStatusSettingsEnterNumber
source: Enter the mobile number
af: Voer die selfoonnommer in
ar: أدخل رقم الهاتف المحمول
it: Inserisci il numero di cellulare
nl: Voer het mobiele nummer in
zh_hans: 请输入手机号码

# UserSettingPageTextStatusSettingsSMSDescription
source: We'll send you a verification code. Please check your SMS.
af: Ons sal vir jou 'n verifikasie kode stuur. Lees asseblief jou SMS.
ar: سنرسل لك رمز التحقق. يرجى التحقق من الرسائل الخاصة بك.
it: Ti invieremo un codice di verifica. Controlla il tuo SMS.
nl: We sturen je een verificatiecode. Controleer uw SMS berichten.
zh_hans: 我们将会向您发送验证码。 请查看您的短讯。

# UserSettingPageTextStatusSettingsSMSInfo
source: We will not store your phone number. It will be sent directly to the database of the government.
af: Ons sal nie jou foonnommer stoor nie. Dit sal direk na die regering se databasis gestuur word.
ar: لن نقوم بتخزين رقم هاتفك. سيتم إرساله مباشرة إلى قاعدة بيانات الحكومة.
it: Non memorizzeremo il tuo numero di telefono. Sarà inviato direttamente alla banca dati del governo.
nl: Wij slaan uw telefoonnummer niet op. Deze zal rechtstreeks naar de database van de overheid worden verstuurd.
zh_hans: 我们不会储存您的电话号码。它将会被直接发送到政府的数据库中。

# UserSettingPageTextStatusSettingsSubtitle
source: If you received a positive diagnosis
af: As jy 'n positiewe diagnose ontvang het
ar: إذا تلقيت تشخيصًا إيجابيًا
it: Se hai ricevuto una diagnosi positiva
nl: Als u een positieve diagnose ontving
zh_hans: 如果您被确诊为阳性

# DetectedBeaconListMenu
source: Detected Beacon List
af: Bespeurde Baken Lys
ar: قائمة المنارة المكتشفة
it: Elenco dei beacon rilevati
nl: Lijst gedetecteerde bakens
zh_hans: 检测到的设备

# InputSmsOTPPageOtpEnterText
source: Enter the Code that was sent to 「{0}」
af: Voer die Kode in wat gestuur is na 「{0}」
ar: أدخل الرمز الذي تم إرساله إلى 「{0}」
it: Immettere il Codice inviato a 「{0}」
nl: Voer de code die is verzonden naar 「{0}」in
zh_hans: 请输入验证码，验证码已被发送至 「{0}」

# TitleOtp
source: Enter the Code
af: Voer die Kode in
ar: أدخل الرمز
it: Inserire il codice
nl: Voer de code in
zh_hans: 请输入验证码

# ButtonVerify
source: Verify
af: Verifieer
ar: تحقيق
it: Verifica
nl: Controleren
zh_hans: 验证

# InputSmsOTPPageDidntGetTheCodeText
source: Didn't get the code?
af: Het nie die Kode ontvang nie?
ar: لم تحصل على الرمز؟
it: Non hai ricevuto il codice?
nl: Code niet ontvangen?
zh_hans: 没有收到验证码？

# InputSmsOTPPageResendText
source: Resend
af: Stuur weer
ar: إعادة الإرسال
it: Reinvia
nl: Opnieuw verzenden
zh_hans: 重新发送

# StatusUpdateCompletePageTextStatusUpdateComplete
source: Status Update Complete
af: Status-Opdateering Voltooi
ar: تم اكتمل التحديث
it: Aggiornamento stato completato
nl: Statusupdate voltooid
zh_hans: 状态已被更新

# TitleStatusUpdateComplete
source: Status Update Complete
af: Status-Opdateering Voltooi
ar: تم اكتمل التحديث
it: Aggiornamento stato completato
nl: Statusupdate voltooid
zh_hans: 状态已被更新

# TitleContributorsPage
source: Contributors List
af: Bydraers Lys
ar: قائمة المساهمين
es: Lista de Colaboradores
it: Elenco collaboratori
ja: 貢献者リスト
ms: Senarai Penyumbang
nl: Lijst met contribuanten
zh_hans: 贡献者名单

# TitleDetectedBeaconPage
source: Detected Beacons
af: Bespeurde Bakens
ar: المنارات المكتشفة
it: Beacon rilevati
nl: Gedetecteerde baken
zh_hans: 检测到的设备

# TitleLicenseAgreement
source: License Agreement
af: Lisensie-Ooreenkoms
ar: اتفاقية الترخيص
es: Acuerdo de licencia
it: Contratto di Licenza
ja: 使用許諾契約書
ms: Perjanjian Lesen
nl: Gebruiksvoorwaarden
zh_hans: 授权协议

# DetectedBeaconPageTextAvgDistance
source: Average Distance
af: Gemiddelde Afstand
ar: متوسط المسافة
it: Distanza media
nl: Gemiddelde afstand
zh_hans: 平均距离

# DetectedBeaconPageTextCount
source: Count
af: Telling
ar: اجمالي
it: Conteggio
nl: Aantal
zh_hans: 数目

# DetectedBeaconPageTextElapsedTime
source: ElapsedTime
af: Verstreke Tyd
ar: الوقت المنقضي
it: Tempo trascorso
nl: Verstreken tijd
zh_hans: 经过时间

# DetectedBeaconPageTextLastTime
source: LastTime
af: Laaste Tyd
ar: آخر مرة
it: Ora dell'ultimo
nl: Laatste keer
zh_hans: 最后检测时间

# DetectedBeaconPageTextMajorNo
source: MajorNo
af: Groot Nommer
ar: الرقم الرئيسي
it: MaggioreNo
zh_hans: 主值

# DetectedBeaconPageTextMinorNo
source: MinorNo
af: Klein Nommer
ar: الرقم الرئيسي
it: MinoreNo
zh_hans: 副值

# TitleHeadsup
source: Heads up
af: Informasie
ar: ملاحظة
it: Annuncio
nl: Opgelet
zh_hans: 注意事项

# DescriptionPageTitleTextStep1
source: Installing an App
af: Program Installeering
ar: تثبيت التطبيق
es: Instalación de una aplicación
it: Installazione di un'app
ja: アプリのインストール
ms: Memasang Aplikasi
nl: Een app installeren
zh_hans: 安装应用

# DescriptionPageTitleTextStep2
source: Recording Close Contact
af: Registreer Noue Kontak
ar: تسجيل جهة اتصال قريبة
es: Grabación de contacto cercano
it: Registrazione contatto ravvicinato
ja: 濃厚接触の記録
ms: Merakam Kontak rapat
nl: Nabij contact opnemen
zh_hans: 记录紧密接触

# DescriptionPageTitleTextStep3
source: If you are diagnosed COVID-19 positive
af: As jy postief gediagnoseer word met COVID-19
ar: إذا تم تشخيصك كمريض إيجابي لفيروس كورونا المستجد
es: Si le diagnostican COVID-19 positivo
it: Se viene diagnosticato COVID-19 positivo
ja: COVID-19陽性と診断されたら？
ms: Jika anda didiagnos COVID-19 positif
nl: Als uw COVID-19 diagnose positief is
zh_hans: 如果您被诊断为COVID-19阳性

# DescriptionPageTitleTextStep4
source: Requirements to use this app
af: Vereistes om hierdie program te gebruik
ar: متطلبات استخدام هذا التطبيق
es: Requisitos para usar esta aplicación
it: Requisiti per l'utilizzo di questa app
ja: このアプリを使用するための要件
ms: Keperluan untuk menggunakan aplikasi ini
nl: Vereisten om deze app te gebruiken
zh_hans: 使用该应用需要

# TitleUserSettings
source: Status Settings
af: Status Stellings
ar: إعدادات الحالة
it: Impostazioni stato
nl: Statusinstellingen
zh_hans: 状态设置

# ButtonSave
source: Save
af: Stoor
ar: حفظ
it: Salva
nl: Opslaan
zh_hans: 保存

# UserStatusPageTextStatusSettingsDescription
source: If you received a positive diagnosis, please enter your mobile number and update your status to protect your loved ones.
af: As jy 'n positiewe diagnose ontvang het, vul asseblief jou selfoonnommer in en dateer jou status op om jou geliefdes te beskerm.
ar: إذا تلقيت تشخيصًا إيجابيًا، يرجى إدخال رقم هاتفك المحمول وتحديث حالتك لحماية أحبائك.
it: Se hai ricevuto una diagnosi positiva, inserisci il tuo numero di cellulare e aggiorna il tuo stato per proteggere i tuoi cari.
nl: Als u een positieve diagnose hebt ontvangen, voer dan uw mobiele nummer in en werk uw status bij om uw dierbaren te beschermen.
zh_hans: 如果您已被确诊为阳性，为了保护您身边的人，请输入电话号码并更新您的状态。

# UserStatusPageTextStatusSettingsPickerTitle
source: Tap to change state
af: Tik om die status te verander
ar: اضغط لتغيير الحالة
it: Tocca per modificare lo stato
nl: Tik om de status te wijzigen
zh_hans: 点击以更改状态

# ButtonEnable
source: Enable
af: Aktiveer
ar: تمكين
es: Habilitar
it: Abilita
ja: 有効にする
ms: Aktifkan
nl: Inschakelen
zh_hans: 启用

# ButtonNotNow
source: NotNow
af: Nie Nou Nie
ar: ليس الان
it: Non ora
ja: あとで設定する
ms: Bukan sekarang
nl: Niet nu
zh_hans: 暂时不

# InitSettingPageTextExposureNotificationDescription
source: This app uses Exposure Notification / Bluetooth signals to determine if you are near another contact tracing app user. Select 'Always Allow' to set up Bluetooth.
af: Hierdie program gebruik Blootstelling Kennisgewing / Bluetooth seine om te bepaal of jy naby 'n ander kontak opsporings program gebruiker is. Kies 'Laat Altyd Toe' om Bluetooth op te stel.
ar: يستخدم هذا التطبيق الإخطارات / البلوتوث لتحديد ما إذا كنت بالقرب من مستخدم آخر للتطبيق. اختر "السماح دائمًا" للسماح بإعداد البلوتوث.
es: Esta aplicación utiliza notificación de exposición / señales Bluetooth para determinar si usted está cerca de otro usuario de la aplicación de seguimiento de contactos. Seleccione 'Permitir siempre' para configurar Bluetooth.
it: Questa applicazione utilizza segnali di notifica di vicinanza/ Bluetooth per determinare se ci si trova vicino a un altro utente di tracciamento dei contatti. Selezionare 'Consenti sempre' per configurare il Bluetooth.
ja: このアプリは、Exposure Notification と Bluetooth を使用して、他のアプリのユーザーの近くにいるかどうか判断します。 Bluetooth を設定するには、[常に許可] を選択します。
ms: Aplikasi ini menggunakan pemberitahuan pendedahan/isyarat Bluetooth untuk menentukan sama ada anda berdekatan dengan pengguna aplikasi lain yang mengesan kenalan. Pilih 'Sentiasa Benarkan' untuk menubuhkan Bluetooth.
nl: Deze app maakt gebruik van blootstellingsmeldingen / Bluetoothsignalen om te bepalen of u in de nabijheid van een andere contact tracing app gebruiker bent. Selecteer 'Altijd toestaan' om Bluetooth in te stellen.
zh_hans: 该应用会使用暴露通知/蓝牙信号来确定您是否与其他该追踪应用的用户有所接近。 选择“始终允许”以设置蓝牙。

# InitSettingPageTextExposureNotification
source: Allow Exposure Notification / Bluetooth
af: Laat Blootstellings Kennisgewing/Bluetooth toe
ar: السماح بالإخطارات / البلوتوث
es: Permitir notificación de exposición / Bluetooth
it: Consenti notifica di esposizione / Bluetooth
ja: Exposure Notification と Bluetooth の許可
ms: Membenarkan Pemberitahuan pendedahan/Bluetooth
nl: Belichtingsmelding toestaan / Bluetooth
zh_hans: 允许暴露通知/蓝牙

# MainContributors
source: Contributors
af: Bydraers
ar: المساهمين
it: Collaboratori
nl: Contribuanten
zh_hans: 贡献者

# MainHome
source: Home
af: Tuis
ar: الصفحة الرئيسية
it: Abitazione
nl: Start
zh_hans: 主页

# MainLicense
source: License
af: Lisensie
ar: الترخيص
it: Licenza
nl: Licentie
zh_hans: 协议

# MainNotifyOther
source: Notify
af: Inlig
ar: إعلام
it: Notifica
nl: Melding
zh_hans: 通知

# MainUpdateInfo
source: Update
af: Dateer op
ar: تحديث
it: Aggiorna
nl: Bijwerken
zh_hans: 更新

# TitleExposures
source: Exposures
af: Blootstellings
ar: تعرضات
it: Esposizioni
nl: Blootstellingen
zh_hans: 暴露

# MainTutorial
source: Manual
af: Handmatig
ar: ارشادات
it: Manuale
nl: Handmatig
zh_hans: 指南

# HomePageUpdateInfomation
source: Update Infomation
af: Dateer Inligting Op
ar: تحديث المعلومات
it: Aggiorna informazioni
nl: Informatie bijwerken
zh_hans: 更新信息

# HomeEnableNotification
source: Enable Notification
af: Aktiveer Kennisgewing
ar: تفعيل الإشعارات
it: Abilita notifica
nl: Melding inschakelen
zh_hans: 启用通知

# NofityPageButtonSharePositive
source: Share A Positive Diagnosis
af: Deel 'n Positiewe Diagnose
ar: مشاركة تشخيص إيجابي
it: Condividere una diagnosi positiva
nl: Deel een positieve diagnose
zh_hans: 分享阳性诊断

# NofityPageShareDiag
source: Share A Positive Diagnosis
af: Deel 'n Positiewe Diagnose
ar: مشاركة تشخيص إيجابي
it: Condividere una diagnosi positiva
nl: Deel een positieve diagnose
zh_hans: 分享阳性诊断

# NofityPageShareYourCase
source: If you tested positive for the virus that causes COVID-19, you can choose to share your diagnosis. This will help others in your community contain the spread of the virus.
af: As jy positief getoets word vir die virus wat COVID-19 veroorsaak, kan jy kies om jou diagnose te deel. Dit sal help om die verspreiding van die virus aan ander in jou gemeenskap vas te vat.
ar: إذا كنت إيجابيًا لفيروس كورونا المستجد ، فيمكنك اختيار مشاركة التشخيص. سيساعد ذلك الآخرين في مجتمعك على احتواء انتشار الفيروس.
it: Se sei risultato positivo al virus che causa COVID-19, puoi scegliere di condividere la tua diagnosi. Questo aiuterà gli altri nella vostra comunità a contenere la diffusione del virus.
nl: Als u positief getest bent op het virus dat COVID-19 veroorzaakt, kunt u ervoor kiezen om uw diagnose te delen. Dit zal anderen in uw gemeenschap helpen de verspreiding van het virus te beperken.
zh_hans: 如果您被确诊为 COVID-19 阳性，您可以选择共享您的诊断结果。 这将有助于您所在社区的其他人控制病毒的传播。

# NotifyPageLearnMore
source: Learn more
af: Kom meer te wete
ar: معرفة المزيد
it: Altre informazioni
nl: Meer weten
zh_hans: 了解更多

# NotifyOtherPageTextStatusSettingsSubtitle
source: If you received a positive diagnosis
af: As jy 'n positiewe diagnose ontvang het
ar: إذا تلقيت تشخيصًا إيجابيًا
it: Se hai ricevuto una diagnosi positiva
nl: Als u een positieve diagnose ontving
zh_hans: 如果您收到阳性诊断

# NotifyOtherPageCodePlaceholder
source: Please enter the Diagnosis Identifier
af: Tik asseblief die Diagnose-Identifiseerder in
ar: الرجاء إدخال هوية التشخيص
es: Introduzca el identificador de diagnóstico
it: Inserisci il codice della diagnosi
ms: Sila masukkan pengecam diagnosis
nl: Voer de diagnose-ID in
zh_hans: 请输入诊断标记

# TitileSharePositiveDiagnosis
source: Share a Positive Diagnosis
af: Deel 'n Positiewe Diagnose
ar: مشاركة التشخيص الإيجابي
es: Compartir un diagnóstico positivo
it: Condividere una diagnosi positiva
ja: 陽性診断を共有する
ms: Kongsi diagnosis positif
nl: Deel een positieve diagnose
zh_hans: 分享阳性诊断

# SharePositiveDiagDateText
source: The test date helps the app know when you may have been contagious and notify the right people of potential exposure.
af: Die toetsdatum help die program om te weet wanneer jy dalk aansteeklik was en om die regte mense van potensiële blootstelling in kennis stel.
ar: يساعد تاريخ الاختبار التطبيق على معرفة متى كنت معديًا وإخطار الأشخاص المحتملين بالتعرض المحتمل.
es: La fecha de la prueba ayuda a la aplicación a saber cuándo puede haber sido contagioso y notificar a las personas adecuadas la exposición potencial.
it: La data del test aiuta l'app a sapere quando potresti essere stato contagioso e a notificare alle persone giuste l'esposizione potenziale.
ms: Tarikh ujian membantu aplikasi tahu bila anda mungkin telah berjangkit dan memaklumkan orang yang betul mengenai kemungkinan pendedahan.
nl: De testdatum helpt de app te bepalen wanneer u mogelijk besmettelijk bent geweest en stelt de juiste mensen op de hoogte van potentiële blootstelling.
zh_hans: 检测日期有助于应用推断您在何时可能具有传染性，并通知处于潜在暴露风险的用户。

# SharePositiveEntryCodeText
source: Only those who have been exposed will receive a notification.
af: Slegs diegene wat blootgestel is, sal in kennis gestel word.
ar: فقط أولئك الذين تعرضوا سيتلقون إشعارًا.
es: Solo aquellos que han sido expuestos recibirán una notificación.
it: Solo coloro che sono stati esposti riceveranno una notifica.
ms: Hanya mereka yang telah terdedah akan menerima pemberitahuan.
nl: Alleen degenen die zijn blootgesteld, ontvangen een melding.
zh_hans: 仅被暴露用户才会收到通知。

# SharePositiveEntryCodeText2
source: The unique test identifier that came with your COVID-19 test must be used to verify your positive test result.
af: Die unieke toetsidentifiseerder wat saam met jou COVID-19 toets gekom het moet gebruik word om jou positiewe toetsuitslae te verifieer.
ar: يجب استخدام معرّف الاختبار الفريد المرفق مع اختبار فيروس كورونا المستجد للتحقق من نتيجة الاختبار الإيجابية.
es: El identificador de prueba único que viene con la prueba COVID-19 debe utilizarse para verificar el resultado positivo de la prueba.
it: L'identificatore univoco del test fornito con il test COVID-19 deve essere utilizzato per verificare il risultato positivo del test.
ms: Pengecam ujian unik yang datang dengan ujian COVID-19 anda mesti digunakan untuk mengesahkan keputusan ujian positif anda.
nl: De unieke test-ID die bij uw COVID-19-test meegeleverd is, moet worden gebruikt om uw positieve testresultaat te verifiëren.
zh_hans: 必须使用 COVID-19 检测附带的唯一检测标记来验证您的阳性检测结果。

# SharePositiveSubmitAndVerify
source: Verify and Share
af: Verifieer en Deel
ar: التحقق والمشاركة
it: Verifica e condividi
nl: Verifiëren en delen
zh_hans: 验证和共享

# SharePositiveDiagnosisPageDiagExceptionText
source: Please try again later.
af: Probeer asseblief weer later.
ar: يرجى إعادة المحاولة لاحقًا.
es: Inténtelo de nuevo más tarde.
it: Riprovare più tardi.
ms: Sila cuba lagi kemudian.
nl: Probeer het later nog eens.
zh_hans: 请稍后重试。

# SharePositiveDiagnosisPageDiagExceptionTitle
source: Failed
af: Het misluk
ar: فشل
es: Error
it: Operazione non riuscita
ms: Gagal
nl: Mislukt
zh_hans: 失败

# SharePositiveDiagnosisPageDiagSubmittedText
source: Diagnosis Submitted
af: Diagnose Ingedien
ar: التشخيصات المقدمة
es: Diagnóstico enviado
it: Diagnosi inviata
ms: Diagnosis dihantar
nl: Diagnose ingediend
zh_hans: 诊断已提交

# SharePositiveDiagnosisPageDiagSubmittedTitle
source: Complete
af: Voltooi
ar: مكتمل
es: Completado
it: Completa
ms: Selesai
nl: Voltooien
zh_hans: 完成

# SharePositiveDiagnosisPageDiagUidIsEmptyText
source: Please provide a Diagnosis Identifier
af: Verskaf asseblief 'n Diagnose-Identifiseerder
ar: يرجى تقديم معرف التشخيص
es: Proporcione un identificador de diagnóstico
it: Fornire un identificatore di diagnosi
ms: Sila berikan pengecam diagnosis
nl: Geef een diagnose-ID
zh_hans: 请提供诊断标记

# SharePositiveDiagnosisPageDiagUidIsEmptyTitle
source: Diagnosis Identifier Required
af: Diagnose-Identifiseerder Vereis
ar: معرف التشخيص المطلوب
es: Identificador de diagnóstico requerido
it: Identificatore di diagnosi richiesto
ms: Pengecam diagnosis diperlukan
nl: Diagnose-ID vereist
zh_hans: 需要诊断标记

# SharePositiveDiagnosisPageNotEnabledENDialogText
source: Please enable Exposure Notifications before submitting a diagnosis.
af: Ontsper asseblief Blootstellings Kennisgewings voordat 'n diagnose ingedien word.
ar: يرجى تمكين إشعارات التعرض قبل تقديم التشخيص.
es: Habilite las notificaciones de exposición antes de enviar un diagnóstico.
it: Si prega di abilitare le notifiche di esposizione prima di inviare una diagnosi.
ms: Sila dayakan pemberitahuan pendedahan sebelum menyerahkan diagnosis.
nl: Schakel blootstellingsmeldingen in voordat u een diagnose indient.
zh_hans: 请在提交诊断之前启用暴露通知。

# SharePositiveDiagnosisPageNotEnabledENDialogTitle
source: Exposure Notifications Disabled
af: Blootstellings Kennisgewings is versper
ar: تم تعطيل إشعارات التعرض
es: Notificaciones de exposición desactivadas
it: Notifiche di esposizione disabilitate
ms: Pemberitahuan pendedahan Dilumpuhkan
nl: Blootstellingsmeldingen uitgeschakeld
zh_hans: 已禁用暴露通知

# SharePositiveDiagnosisPageSubmittingDialog
source: Submitting Diagnosis...
af: Diagnose word ingedien...
ar: تقديم التشخيص...
es: Enviando el Diagnóstico...
it: Invio della diagnosi in corso...
ms: Menghantar diagnosis...
nl: Diagnose indienen...
zh_hans: 正在提交诊断结果...

# SharePositiveDiagnosisPageVerifyDialog
source: Verifying Diagnosis...
af: Diagnose word geverifieer...
ar: التحقق من التشخيص...
es: Comprobando el Diagnóstico...
it: Verifica diagnosi in corso...
ja: 診断を確認しています。
ms: Menentu sah diagnosis...
nl: Diagnose verifiëren...
zh_hans: 正在验证诊断结果...

# SharePositiveDiagnosisPageVerifyFailedDialogText
source: Your diagnosis cannot be verified at this time to be submitted.
af: Jou diagnose kan nie gestuur word nie omdat dit op hierdie tydstip nie geverifieer kan word nie.
ar: لا يمكن التحقق من تشخيصك في هذا الوقت ليتم إرساله.
es: Su diagnóstico no puede ser comprobado en este momento para ser enviado.
it: La diagnosi non può essere verificata in questo momento per essere presentata.
ja: 現時点では、診断を確認できません。
ms: Diagnosis anda tidak boleh disahkan pada masa ini untuk dihantar.
nl: Uw diagnose kan op dit moment niet worden geverifieerd om te worden ingediend.
zh_hans: 此时无法验证您的诊断结果。

# SharePositiveDiagnosisPageVerifyFailedDialogTitle
source: Verification Failed
af: Verifikasie Het Misluk
ar: فشل التحقق
es: Error en la comprobación
it: Verifica non riuscita
ja: 検証に失敗しました
ms: Pengesahan Gagal
nl: Verificatie mislukt
zh_hans: 验证失败

# ButtonPositiveSubmit
source: Submit
af: Dien In
ar: إرسال
es: Enviar
it: Invia
ja: 提出
ms: Hantar
nl: Verzenden
zh_hans: 提交

# SettingsPageTitle
source: Settings
es: Configuración
it: impostazioni
ja: アプリの設定
ms: Seting

# DialogButtonCancel
source: Cancel
es: Cancelar
it: Annulla
ms: Batal

# ButtonReset
source: Reset
it: Reimposta
ms: Set Semula

# LoadingTextEnabling
source: Enabling
es: Habilitar
it: Abilitazione in corso
ja: 有効にしています

# HomePageSubtitle2
source: Share the App
es: Compartir la aplicación
it: Condividi l'app

# DetectedBeaconPageTextId
source: ID
ar: الهوية

# DialogButtonOk
source: OK
af: Goed
ar: موافق
es: Aceptar
zh_hans: 确定

# SharePositiveDiagnosisPageDialogButton
source: OK
af: Goed
ar: موافق
es: Aceptar
zh_hans: 确定

# DescriptionPageTextStep1Description2
source: SampleText
af: VoorbeeldTeks
ar: مثال نصي
zh_hans: 示例文本

# DescriptionPageTextStep2Description2
source: SampleText
af: VoorbeeldTeks
ar: مثال نصي
zh_hans: 示例文本

# UrlPrivacyPolicy
source: https://covid19radar.z11.web.core.windows.net/en/privacypolicy.html
ja: https://covid19radar.z11.web.core.windows.net/ja/privacypolicy.html
nl: https://covid19radar.z11.web.core.windows.net/nl/privacypolicy.html

# UrlContributor
source: https://covid19radar.z11.web.core.windows.net/en/contributor.html
ja: https://covid19radar.z11.web.core.windows.net/ja/contributor.html
nl: https://covid19radar.z11.web.core.windows.net/nl/contributor.html

# UrlUpdate
source: https://covid19radar.z11.web.core.windows.net/en/update.html
ja: https://covid19radar.z11.web.core.windows.net/ja/update.html
nl: https://covid19radar.z11.web.core.windows.net/nl/update.html

# UrlHeadsup
source: https://covid19radar.z11.web.core.windows.net/en/qna.html
nl: https://covid19radar.z11.web.core.windows.net/nl/qna.html

# DescriptionPageTextStep1Description1
source: No need to input personal information. We are using unique ID, allocated to you when installing an app.
ja: 個人情報を入力する必要はありません。アプリをインストールするときに割り当てる一意の ID を使用しています。

# DescriptionPageTextStep2Description1
source: A contact with another app user for longer than 30 min in total, within a radius closer than 2m on average is recorded as "Close Contact".
ja: 平均2m未満の半径内に合計30分以上の他のアプリユーザーとの接触は、「濃厚接触」として記録されます。

# NotifyOtherPageDialogENDisabledText
source: Please enable Exposure Notifications before submitting a diagnosis.
ja: 診断を送信する前に Exposure Notifications を有効にしてください。

# NotifyOtherPageDialogENDisabledTitle
source: Exposure Notifications Disabled
ja: Exposure Notifications 無効

# ButtonNotAgree
source: Not Agree
ja: 同意しない

# InitSettingPageDialogExposureNotificationTitle
source: Do you want to turn on notifications?
ja: 通知をオンにしますか？

# HomePageHeader2Title
source: If you received a positive diagnosis
ja: 陽性と診断された場合

# HomePageHeader3Title
source: Share the App
ja: アプリの共有

# ButtonReset
source: Discontinued
ja: 使用中止

# VersionDescription
source: Version number of this application
ja: このアプリのバージョン番号

# ShortRangeWirelessCommunicationText
source: Short-range wireless communication
ja: 近距離無線通信

# ShortRangeWirelessCommunicationDescription
source: Send and receive
ja: 発信と受信をする

# CloseContactNotificationText
source: Close Contact Notification
ja: 濃厚接触の通知

# CloseContactNotificationDescription
source: Application notifications at the time of close contact
ja: 濃厚接触時のアプリ通知

# DeleteDataText
source: Delete data
ja: データの削除

# DeleteDataDescription
source: Delete all data
ja: すべてのデータを削除

# NotifyOtherPageDialogInvalidDiagnosisIDTitle
source: Invalid Diagnosis ID
ja: 無効な処理番号

# NotifyOtherPageDialogInvalidDiagnosisIDText
source: Please provide a valid Diagnosis ID
ja: 有効な処理番号を入力してください

# NotifyOtherPageDialogInvalidTestDateTitle
source: Invalid Test Date
ja: 無効な検査日

# NotifyOtherPageDialogInvalidTestDateText
source: Please provide a valid Test Date
ja: 有効な検査日を指定してください
