Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# SubmitConsentPageDescription2
source: In case of close contact, a contact detection notification will be sent.
af: Wanneer jy hierdie verwerkingsnommer in die terminale invoer, sal die terminale 'n navraag doen via die kennisgewingbediener na die Bestuurstelsel of die verwerkingsnommer aan jou uitgereik is.
ar: ุนู?ุฏ ุฅุฏุฎุงู? ุฑูู? ุงู?ู?ุนุงู?ุฌุฉ ู?ุฐุง ู?ู? ุงู?ู?ุญุทุฉุ? ุณูููู? ุงู?ุทุฑู? ุจุฅุฌุฑุงุก ุงุณุชู?ุณุงุฑ ุนุจุฑ ุฎุงุฏู? ุงู?ุฅุดุนุงุฑุงุช ุฅู?ู? ู?ุธุงู? ุงู?ุฅุฏุงุฑุฉ ุญูู? ู?ุง ุฅุฐุง ู?ุงู? ูุฏ ุชู? ุฅุตุฏุงุฑ ุฑูู? ุงู?ู?ุนุงู?ุฌุฉ ู?ู?.
bg: Когато въведете този номер на обработка в терминала, терминалът ще направи запитване чрез сървъра за уведомления до системата за управление на това дали номерът за обработка е бил издаден на Вас.
bn: যখন আপনি টার্মিনালে এই প্রক্রিয়াকরণ নম্বর প্রবেশ করান, টার্মিনাল টি প্রজ্ঞাপন সার্ভারের মাধ্যমে ব্যবস্থাপনা সিস্টেমে একটি তদন্ত করবে যে প্রক্রিয়াকরণ নম্বর আপনাকে ইস্যু করা হয়েছে কিনা।
ca: Quan introduïu aquest número de tractament al terminal, el terminal farà una consulta a través del servidor de notificacions al sistema de gestió pel que fa a si s'ha emès el número de processament.
cs: Když do terminálu zadáte toto číslo zpracování, terminál provede prostřednictvím oznamovacího serveru dotaz na systém správy, zda vám bylo číslo zpracování vydáno.
cy: Pan fyddwch chi'n cofnodi'r Rhif prosesu hwn yn y derfynell, bydd y derfynell yn gwneud ymholiad drwy'r gweinydd hysbysiadau i'r system reoli i weld a roddwyd y rhif prosesu i chi.
da: Når du indtaster dette behandlingsnummer i terminalen, foretager terminalen via meddelelsesserveren en forespørgsel til administrationssystemet om, hvorvidt behandlingsnummeret er udstedt til dig.
el: Ό?αν εισαγάγε?ε α??όν ?ον αριθμ? ε?εξεργασία? σ?ο ?ερμα?ικ?, ?ο ?ερμα?ικ? θα κάνει μια έρε?να μέσ? ?ο? διακομισ?ή ειδο?οιήσεων σ?ο σύσ?ημα δια?είριση? για ?ο αν ο αριθμό? ε?εξεργασία? έ?ει εκδοθεί σε εσά?.
es: Al introducir este número de procesamiento en el terminal, el terminal realizará una consulta a través del servidor de notificaciones al sistema de gestión sobre si se le ha emitido el número de procesamiento.
et: Kui sisestate selle töötlemisnumbri terminali, teeb terminal haldussüsteemile teavitusserveri kaudu päringu selle kohta, kas töötlemisnumber on teile väljastatud.
fa: هنگامی که این شماره پردازش را در ترمینال وارد می کنید ، ترمینال از طریق سرور اطلاع رسانی به سیستم مدیریت که آیا شماره پردازش به شما صادر شده است ، درخواست می کند.
fi: Kun syötät tämän käsittelynumeron päätteeseen, pääte suorittaa ilmoituspalvelimen kautta hallintajärjestelmään kyselyn siitä, onko käsittelynumero annettu sinulle.
fil: Kapag ipinasok mo ang processing number na ito sa terminal, ang terminal ay gagawa ng pagtatanong sa pamamagitan ng server ng notipikasyon sa sistema ng pamamahala kung ang processing number ay ibinigay sa iyo.
he: בעת הזנת מספר עיבוד זה לתוך המסוף, המסוף יעשה בדיקה באמצעות שרת ההודעות למערכת הניהול באשר לשאלה אם מספר העיבוד הונפק עבורך.
hi: जब आप इस प्रोसेसिंग नंबर को टर्मिनल में दर्ज करते हैं, तो टर्मिनल अधिसूचना सर्वर के माध्यम से प्रबंधन प्रणाली को जांच करेगा कि क्या आपको प्रोसेसिंग नंबर जारी किया गया है।
hr: Kada unesete taj broj obrade u terminal, terminal će izvršiti upit putem poslužitelja za obavijesti sustavu za upravljanje o tome je li vam izdan broj obrade.
hu: Amikor beírja ezt a feldolgozási számot a terminálba, a terminál az értesítési kiszolgálón keresztül érdeklődik a rról, hogy a feldolgozási számot kiadták-e Önnek.
is: Kada unesete ovaj broj obrade u terminal, terminal će izvršiti upit putem poslužitelja za obavijesti na sustav upravljanja o tome da li vam je obrađeni broj izdan.
it: Quando si immette questo numero di elaborazione nel dispositivo, il dispositivo effettuerà una richiesta tramite il server di notifica al sistema di gestione per verificare se il numero di elaborazione è stato inviato all'utente.
ja: 接触があった方に接触検知の通知を送信します。
kn: ನ?ವ? ಟರ್ಮಿನಲ? ನಲ್ಲಿ ? ಪ್ರೊಸ?ಸಿಂಗ? ಸಂಖ್ಯ?ಯನ್ನ? ನಮೂದಿಸಿದಾ?, ನಿಮಗ? ಪ್ರೊಸ?ಸಿಂಗ? ನಂಬರ? ನ?ಡಲಾಗಿದ?ಯ? ಎಂದ? ಟರ್ಮಿನಲ? ?ಧಿಸೂಚನ? ಸರ್ವರ? ಮೂಲ? ನಿರ್ವಹಣಾ ವ್ಯವಸ್ಥ?ಗ? ವಿಚಾರಣ? ಯನ್ನ? ಮಾಡುತ್ತದ?.
lv: Ievadot šo apstrādes numuru terminālī, terminālis veiks pieprasījumu, izmantojot paziņojumu serveri pārvaldības sistēmai, par to, vai apstrādes numurs jums ir izsniegts.
mg: Rehefa miditra ao amin' ity laharana mampiodina ao anatin' ny mahafaty ity ianao dia hanao fangatahana ny mahafaty amin' ny alalan' ilay fampilazana solosaina foibe amin' ny fomba fitantanana raha toa ka efa natolotra ho anao ny laharan' ny mampiodina.
ml: ടെർമിനലിലേക്ക് നിങ്ങൾ ഈ പ്രോസസ്സിംഗ് നമ്പർ നൽകുമ്പോൾ, പ്രോസസ്സിംഗ് നമ്പർ നിങ്ങൾക്ക് ഇഷ്യൂ ചെയ്തിട്ടുണ്ടോ എന്ന് മാനേജ് മെന്റ് സിസ്റ്റത്തിലേക്ക് അറിയിപ്പ് സെർവർ വഴി ടെർമിനൽ ഒരു അന്വേഷണം നടത്തും.
mr: जेव्हा तुम्ही हा प्रक्रिया क्रमांक टर्मिनलमध्ये प्रविष्ट करता, तेव्हा टर्मिनल तुम्हाला प्रक्रीया क्रमांक जारी करण्यात आले आहे की नाही याची सूचना सर्व्हरद्वारे चौकशी करेल.
ms: Apabila anda memasukkan nombor pemprosesan ini ke dalam terminal, Terminal akan membuat siasatan melalui pelayan pemberitahuan kepada sistem pengurusan sama ada nombor pemprosesan telah dikeluarkan kepada anda.
nl: Wanneer u dit verwerkingsnummer in voert in de terminal, zal de terminal via de meldingsserver een onderzoek instellen naar het beheersysteem of het verwerkingsnummer aan u is afgegeven.
pt: Ao inserir esse número de processamento no terminal, o terminal fará uma consulta através do servidor de notificação ao sistema de gerenciamento sobre se o número de processamento foi emitido para você.
ru: При вводе этого номера обработки в терминал терминал будет осуществлять запрос через сервер уведомлений в систему управления о том, был ли вам номер обработки.
sk: Keď zadáte toto číslo spracovania do terminálu, terminál vykoná dotaz prostredníctvom oznamovacieho servera do systému riadenia, či vám bolo vydané číslo spracovania.
sl: Ko vnesete to številko za obdelavo v terminal, bo terminal prek strežnika za obvestila v sistem upravljanja poizvedil o tem, ali vam je bila izdana številka obdelave.
sr_cyrl: Када унесете овај број обраде у терминал, терминал ће извршити упит преко сервера за обавештавање са системом за управљање на који начин је издат број за обраду.
sv: När du anger det här bearbetningsnumret i terminalen kommer terminalen att göra en förfrågan via meddelandeservern till hanteringssystemet om huruvida bearbetningsnumret har utfärdats till dig.
sw: Unapoingia namba hii ya uchakataji kwenye kituo, terminal itafanya uchunguzi kupitia seva ya taarifa kwa mfumo wa usimamizi kama namba ya uchakataji imetolewa kwako.
ta: நீங்கள் டெர்மினலில் இந்த செயலாக்க எண்ணை உள்ளிடும் போது, டெர்மினல் அறிவிப்பு சேவையகம் வழியாக மேலாண்மை அமைப்புக்கு ஒரு விசாரணை செய்யும் செயலாக்க எண் உங்களுக்கு வழங்கப்பட்டதா என்பதை.
te: మీరు ఈ ప్రాసెసింగ్ నెంబరును టెర్మినల్ లోనికి ఎంటర్ చేసినప్పుడు, టెర్మినల్ మీకు ప్రాసెసింగ్ నెంబరు జారీ చేయబడిందా లేదా అనే విషయాన్ని మేనేజ్ మెంట్ సిస్టమ్ కు నోటిఫికేషన్ సర్వర్ ద్వారా ఎంక్వైరీ చేస్తుంది.
th: เมื่อคุณกรอกรหัสการดำเนินการนี้เข้าไปในแอปพลิเคชัน แอปพลิเคชันจะส่งคำร้องผ่านระบบการแจ้งเตือนไปยังระบบการจัดการให้ทราบว่ารหัสการดำเนินการนี้เป็นของคุณ
tr: Bu işlem numarasını terminale girdiğinizde, terminal bildirim sunucusu aracılığıyla yönetim sistemine işlem numarasının size verilip verilmediğine ilgili bir sorgulama yapar.
uk: Коли ви вводите цей номер обробки в термінал, термінал буде здійснювати запит через сервер сповіщень до системи управління, якщо номер обробки був виданий вам.
ur: جب آپ ٹر?ی?? ?یں ی? ع?? کار? ??بر داخ? کرت? ہیں ? ت? ٹر?ی?? ?وٹیفکیش? سرور ک? ذریع? ??یج??ٹ سسٹ? تک ایک ت?تیش کر? گا ? ?اہ? پروسیس?گ ??بر آپ ک? جار? کیا گیا ?? ?
vi: Khi bạn nhập số xử lý này vào thiết bị đầu cuối, thiết bị đầu cuối sẽ thực hiện một cuộc điều tra qua máy chủ thông báo đến hệ thống quản lý để liệu số xử lý đã được phát hành cho bạn hay không.
zh_hans: 向有过接触的人发送接触检测通知。
zh_hant: 當您在行動裝置中輸入該處理號碼時，行動裝置將通過通知主機向管理系統查詢是否已向您發送處理號碼。

# SubmitConsentPageDescription3
source: If diagnosed positive, a processing number will be sent to the email address and mobile phone number registered at the medical institution or health center.
af: Die Bestuurstelsel sal op die kennisgewingbediener reageer oor of die transaksienommer waarna verwys word, aan jou uitgereik is.
ar: ุณูุณุชุฌูุจ ู?ุธุงู? ุงู?ุฅุฏุงุฑุฉ ุฅู?ู? ุฎุงุฏู? ุงู?ุฅุนู?ุงู? ู?ูู?ุง ุฅุฐุง ู?ุงู? ุฑูู? ุงู?ู?ุนุงู?ู?ุฉ ุงู?ู?ุดุงุฑ ุฅู?ูู? ูุฏ ุชู? ุฅุตุฏุงุฑู? ู?ู?.
bg: Системата за управление ще отговори на сървъра за уведомления дали номерът на транзакцията, към който се отнася, е издаден за Вас.
bn: আপনার কাছে উল্লিখিত লেনদেন নম্বর ইস্যু করা হয়েছে কিনা সে সম্পর্কে ব্যবস্থাপনা সিস্টেম প্রজ্ঞাপন সার্ভারে সাড়া দেবে।
ca: El sistema de gestió respondrà al servidor de notificacions pel que fa a si el número de transacció a què es refereix va ser emès a vostè.
cs: Systém správy bude reagovat na server oznámení o tom, zda vám bylo číslo transakce, na které jste se odvolávali.
cy: Bydd y system reoli yn ymateb i'r gweinydd hysbysiadau ynghylch a roddwyd y rhif trafodiad y cyfeirir ato.
da: Administrationssystemet svarer på meddelelsesserveren om, hvorvidt det transaktionsnummer, der henvises til, blev udstedt til dig.
el: Το σύσ?ημα δια?είριση? θα α?αν?ήσει σ?ο διακομισ?ή ειδο?οιήσεων ω? ?ρο? ?ο αν ο αριθμό? σ?ναλλαγή? ?ο? ανα?έρε?αι εκδόθηκε σε εσά?.
es: El sistema de gestión responderá al servidor de notificaciones en cuanto a si se le emitió el número de procesamiento al que se hace referencia.
et: Haldussüsteem vastab teavitusserverile selle kohta, kas viidatud kandenumber on teile väljastatud.
fa: سیستم مدیریت به سرور اطلاع رسانی پاسخ خواهد داد که آیا شماره معامله ارجاع شده به شما صادر شد.
fi: Hallintajärjestelmä vastaa ilmoituspalvelimeen siitä, onko mainittu tapahtumanumero annettu sinulle.
fil: Ang sistema ng pamamahala ay tutugon sa server ng notipikasyon kung ang transaksyon na tinukoy ay ibinigay sa iyo.
he: מערכת הניהול תגיב לשרת ההודעות על השאלה אם מספר הטרנזקציה שאליו הפנה הונפק עבורך.
hi: प्रबंधन प्रणाली अधिसूचना सर्वर को जवाब देगी कि क्या संदर्भित लेनदेन संख्या आपको जारी की गई थी।
hr: Sustav upravljanja odgovorit će poslužitelju obavijesti o tome je li vam izdan broj transakcije.
hu: A felügyeleti rendszer válaszol az értesítési kiszolgálónak arra vonatkozóan, hogy az említett tranzakciószámot kiadták-e Önnek.
is: Sustav upravljanja odgovorit će na poslužitelj obavijesti o tome je li vam poslani broj transakcije izdan.
it: Il sistema di gestione confermerà al server di notifica che il numero di elaborazione corrisponde a quello dell'utente.
ja: 陽性診断された場合、医療機関や保健所に登録されているメールアドレスや携帯電話番号に「処理番号」が通知されます。
kn: ನಿಮಗ? ಉಲ್ಲ?ಖಿಸಲಾದ ವ್ಯವಹಾರ ಸಂಖ್ಯ?ಯನ್ನ? ನಿಮಗ? ನ?ಡಲಾಗಿದ?ಯ? ಎಂದ? ನಿರ್ವಹಣಾ ವ್ಯವಸ್ಥ?ಯ? ?ಧಿಸೂಚನ? ಸರ್ವರ? ಗ? ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದ?.
lv: Pārvaldības sistēma atbildēs uz paziņojumu serveri par to, vai jums ir izsniegts minētais transakcijas numurs.
mg: Ny rafitra amin' ny fitantanana dia hamaly ilay solosaina foibe fampilazana raha toa ka misy ilay laharana fifampiraharahana izay nolazaina ho anao.
ml: നിങ്ങൾ സൂചിപ്പിച്ച ട്രാൻസാക്ഷൻ നമ്പർ നിങ്ങൾക്ക് നൽകിയിട്ടുണ്ടോ എന്ന് അറിയിപ്പ് സെർവറിനോട് മാനേജ് മെന്റ് സിസ്റ്റം പ്രതികരിക്കും.
mr: व्यवस्थापन प्रणाली तुम्हाला संदर्भित व्यवहार क्रमांक जारी केले आहे का याबद्दल सूचना सर्व्हरला प्रतिसाद देईल.
ms: Sistem pengurusan akan memberi respons kepada pelayan pemberitahuan tentang sama ada nombor transaksi yang dirujuk telah dikeluarkan kepada anda.
nl: Het beheersysteem reageert op de meldingsserver of het waarnaar wordt verwezen.
pt: O sistema de gerenciamento responderá ao servidor de notificação sobre se o número de transação referido foi emitido para você.
ru: Система управления будет отвечать на сервер уведомлений о том, был ли вам номер транзакции, о котором говорилось.
sk: Systém správy bude reagovať na notifikačný server, či vám bolo vydané uvedené číslo transakcie.
sl: Sistem vodenja se bo odzval na strežnik za obveščanje o tem, ali vam je bila izdana transakcijska številka.
sr_cyrl: Систем менаџмента ће одговорити на сервер за обавештавање о томе да ли вам је издат број трансакције на који сте упућени.
sv: Hanteringssystemet svarar på meddelandeservern om transaktionsnumret som det refererade till har utfärdats till dig.
sw: Mfumo wa usimamizi utaitikia kwenye seva ya taarifa kama vile namba ya muamala iliyotajwa kwako.
ta: உங்களுக்கு குறிப்பிடப்பட்ட பரிவர்த்தனை எண் உங்களுக்கு வழங்கப்பட்டதா என்பதை மேலாண்மை அமைப்பு அறிவிப்பு சேவையகத்திற்கு பதிலளிக்கும்.
te: మేనేజ్ మెంట్ సిస్టమ్ మీకు రిఫర్ చేయబడ్డ లావాదేవీ నెంబరు జారీ చేయబడిందా లేదా అనే విషయాన్ని నోటిఫికేషన్ సర్వర్ కు ప్రతిస్పందిస్తుంది.
th: ระบบการจัดการจะตอบกลับมายังระบบการแจ้งเตือนเพื่อให้ยืนยันว่ารหัสการดำเนินการนี้เป็นของคุณจริง ๆ
tr: Yönetim sistemi, bildirim sunucusuna, atıfta bulunulan işlem numarasının size verilip verilmediğine göre yanıt verecektir.
uk: Система керування відповідатиме на сервер сповіщень про те, чи було видано номер транзакції.
ur: ?ی?ج??ٹ سسٹ? ?وٹیفکیش? سرور ک? جواب د? گا ک? آیا ٹرا?زیکش? ??بر آپ ک? جار? کیا گیا تھا.
vi: Hệ thống quản lý sẽ đáp ứng với máy chủ thông báo về việc liệu số giao dịch được giới thiệu cho bạn hay không.
zh_hans: 如果被诊断为阳性，在医疗机构或保健所注册的邮箱或手机将收到“受理编号”。
zh_hant: 管理系統將回覆處理號碼是否已發送給您的訊息給通知主機。

# SubmitConsentPageDescription4
source: Once you register the processing number on COCOA, it will be sent to the server. It will inquire if it is the correct number, and if it is correct, the registration will be completed.
af: As jy antwoord dat die transaksie nommer is uitgereik aan jou, ander gebruikers se terminale sal voorsien word met die daaglikse sleutel aangeteken op jou terminale.
ar: ุฅุฐุง ูู?ุช ุจุงู?ุฑุฏ ุนู?ู? ุฃู? ุฑูู? ุงู?ู?ุนุงู?ู?ุฉ ุชู? ุฅุตุฏุงุฑู? ู?ู?ุ? ุณูุชู? ุชุฒููุฏ ู?ุญุทุงุช ุงู?ู?ุณุชุฎุฏู?ูู? ุงู?ุขุฎุฑูู? ุจุงู?ู?ู?ุชุงุญ ุงู?ููู?ู? ุงู?ู?ุณุฌู? ุนู?ู? ู?ุญุทุชู?.
bg: Ако отговорите, че номерът на транзакцията ви е бил издаден, терминалите на други потребители ще ви бъдат предоставени с ежедневния ключ, записан на вашия терминал.
bn: আপনি যদি উত্তর দেন যে লেনদেন নম্বর আপনাকে ইস্যু করা হয়েছে, তাহলে অন্যান্য ব্যবহারকারীর টার্মিনাল আপনার টার্মিনালে রেকর্ড করা দৈনন্দিন কী সরবরাহ করা হবে।
ca: Si responeu que s'ha emès el número de transacció, es proporcionaran terminals d'altres usuaris amb la clau diària registrada al vostre terminal.
cs: Pokud odpovíte, že vám bylo vydáno číslo transakce, budou terminály ostatních uživatelů opatřeny denním klíčem zaznamenaným na vašem terminálu.
cy: Os ydych yn ateb bod y rhif trafodiad wedi'i roi i chi, bydd terfynellau defnyddwyr eraill yn cael eu darparu gyda'r allwedd ddyddiol wedi'i chofnodi ar eich Terfynell.
da: Hvis du svarer, at transaktionsnummeret blev udstedt til dig, vil andre brugeres terminaler blive forsynet med den daglige nøgle, der er registreret på din terminal.
el: Εάν α?αν?ήσε?ε ό?ι ο αριθμό? σ?ναλλαγή? σα? έ?ει εκδοθεί, ?α ?ερμα?ικά άλλων ?ρησ?ών θα ?αρέ?ον?αι με ?ο ημερήσιο κλειδί ?ο? κα?αγρά?ε?αι σ?ο ?ερμα?ικ? σα?.
es: Si responde que el número de procesamiento se le ha emitido, se proporcionará a los terminales de otros usuarios la clave diaria registrada en su terminal.
et: Kui vastate, et tehingunumber on teile väljastatud, antakse teiste kasutajate terminalidele teie terminalis salvestatud päevavõti.
fa: اگر پاسخ دهید که شماره معامله برای شما صادر شده است ، پایانه های دیگر کاربران با کلید روزانه ثبت شده در ترمینال شما ارائه می شود.
fi: Jos vastaat, että tapahtumanumero on annettu sinulle, muiden käyttäjien päätepisteisiin toimitetaan päätelaitteeseen tallennettu päivittäinen avain.
fil: Kung sumagot ka na ang transaksyon na numero ay ibinigay sa iyo, ang ibang mga gumagamit ' terminal ay ibibigay sa mga pang-araw-araw key na naitala sa iyong terminal.
he: אם תשיב שמספר הטרנזקציה הונפק לך, מסופי משתמש אחרים יסופקו עם המפתח היומי שנרשם במסוף שלך.
hi: यदि आप यह उत्तर देते हैं कि आपको लेन-देन संख्या जारी की गई थी, तो अन्य उपयोगकर्ताओं के टर्मिनल आपके टर्मिनल पर रिकॉर्ड की गई दैनिक कुंजी प्रदान की जाएंगी।
hr: Ako odgovorite da vam je broj transakcije izdan, terminali drugih korisnika bit će opremljeni dnevnim ključem zabilježenim na terminalu.
hu: Ha azt válaszolja, hogy a tranzakciószámot kiadták Önnek, a többi felhasználó terminálja megkapja a terminálon rögzített napi kulcsot.
is: Ako odgovorite da vam je broj transakcije izdat, terminalima drugih korisnika bit će dodijeljen dnevni ključ zabilježen na vašem terminalu.
it: Se viene confermato che il numero di elaborazione è il vostro, il vostro codice giornaliera verrà trasmessa ai dispositivi degli altri utenti.
ja: 処理番号をCOCOAに登録するとサーバーに送信されます。 正しい番号であるか照会し、正しければ登録が完了します。
kn: ನಿಮಗ? ಟ್ರಾನ್ಸಾಕ್ಷನ? ನಂಬರ? ನ?ಡಲಾಗಿದ? ಎಂದ? ನ?ವ? ಉತ್ತರಿಸಿದರ?, ನಿಮ್ಮ ಟರ್ಮಿನಲ? ನಲ್ಲಿ ದಾಖಲಿಸಲಾದ ದೈನಂದಿನ ಕ?ಲಿಯೊಂದಿಗ? ?ತರ ಬಳಕ?ದಾರರ ಟರ್ಮಿನಲ? ಗಳನ್ನ? ಒದಗಿಸಲಾಗುವುದ?.
lv: Ja atbildat, ka transakcijas numurs jums ir izsniegts, citu lietotāju termināļiem tiks nodrošināta ikdienas atslēga, kas reģistrēta jūsu terminālī.
mg: Raha toa ka mamaly ianao hoe fifampiraharahana ho anao ny isan' ny olona dia mpampiasa ny terminals dia homena amin' ny zava-dehibe isan' andro izay voarakitra ao amin' ny mahafaty.
ml: ട്രാൻസാക്ഷൻ നമ്പർ നിങ്ങൾക്ക് ഇഷ്യൂ ചെയ്തിട്ടുണ്ടെന്ന് നിങ്ങൾ മറുപടി നൽകുകയാണെങ്കിൽ, നിങ്ങളുടെ ടെർമിനലിൽ രേഖപ്പെടുത്തിയിട്ടുള്ള പ്രതിദിന കീ ഉപയോഗിച്ച് മറ്റ് ഉപയോക്താക്കളുടെ ടെർമിനലുകൾ നൽകും.
mr: जर आपण तुम्हाला व्यवहार क्रमांक जारी केला असे उत्तर दिले तर इतर वापरकर्त्यांच्या टर्मिनल्सना तुमच्या टर्मिनलवर नोंदलेल्या दैनंदिन किसह प्रदान केले जाईल.
ms: Jika anda membalas bahawa nombor transaksi telah dikeluarkan kepada anda, terminal pengguna lain akan disediakan dengan kekunci harian yang direkodkan pada terminal anda.
nl: Als u antwoordt dat het transactienummer aan u is uitgegeven, krijgen de terminals van andere gebruikers de dagelijkse sleutel die op uw terminal is geregistreerd.
pt: Se você responder que o número da transação foi emitido para você, os terminais de outros usuários serão fornecidos com a chave diária registrada em seu terminal.
ru: Если вы ответите, что номер транзакции был выдан вам, терминалам других пользователей будет предоставлен ежедневный ключ, записанный на вашем терминале.
sk: Ak odpoviete, že vám bolo vydané číslo transakcie, terminály iných používateľov budú vybavené denným kľúčom zaznamenaným na vašom termináli.
sl: Če odgovorite, da vam je bila številka posla izdana, bodo terminali drugih uporabnikov imeli dnevni ključ, ki je zabeležen na vašem terminalu.
sr_cyrl: Ако одговорите да вам је број трансакције издат, биће обезбеђени и други корисници са дневним кључем који је снимљен на вашем терминалу.
sv: Om du svarar att transaktionsnumret har utfärdats till dig kommer andra användares terminaler att förses med den dagliga nyckeln som registrerats på din terminal.
sw: Ikiwa unapojibu kwamba nambari ya muamala ilitolewa kwako, vituo vya watumiaji wengine vitatolewa na ufunguo wa kila siku ulioandikwa kwenye kituo chako.
ta: பரிவர்த்தனை எண் உங்களுக்கு வழங்கப்பட்டதாக நீங்கள் பதிலளித்தால், மற்ற பயனர்களின் முனையங்கள் உங்கள் டெர்மினலில் பதிவு செய்யப்பட்ட தினசரி விசையுடன் வழங்கப்படும்.
te: లావాదేవీ నెంబరు మీకు జారీ చేయబడినట్లుగా మీరు బదులిచ్చినట్లయితే, ఇతర యూజర్ ల టెర్మినల్ స్ మీ టెర్మినల్ మీద రికార్డ్ చేయబడ్డ రోజువారీ కీని అందిస్తుంది.
th: หากคุณยืนยันว่ารหัสการดำเนินการนี้เป็นของคุณ ระบบจะได้รับรหัสประจำวันที่ยันทึกอยู่ในอุปกรณ์ของคุณ
tr: İşlem numarasının size verildiğini yanıtlarsanız, diğer kullanıcıların terminallerine terminalinizde kaydedilen günlük anahtar sağlanır.
uk: Якщо ви відповісте, що номер транзакції видано вам, термінали інших користувачів буде надано щоденний ключ, записаний на вашому терміналі.
ur: اگر آپ ?? جواب دیا ہ? ک? آپ ک? ٹرا?زیکش? ??بر آپ ک? جار? کیا گیا ہ? ت? ? دوسر? صارفی? ک? ٹر?ی??ز آپ ک? ٹر?ی?? پر یو?ی? ک?ید ک? ساتھ ?را?? کی? جائیں گ? ?
vi: Nếu bạn trả lời rằng số giao dịch đã được phát hành cho bạn, các thiết bị đầu cuối của người dùng khác sẽ được cung cấp khóa hàng ngày đã ghi trên Terminal của bạn.
zh_hans: COCOA中登记的受理编号将被发送到服务器。服务器会查询号码是否正确，如果正确则完成登记。
zh_hant: 如果您回覆處理號碼已發送給您，其他用戶的行動裝置將會得知在您裝置上的當日識別金鑰。
