Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# TutorialPage2Description4
source: You can stop recording close contacts with other users anytime by changing app settings or deleting the app.
af: Jy kan enige tyd ophou om noue kontakte met ander gebruikers te maak deur programinstellings te verander of die program te skrap.
ar: ูู?ู?ู?ู? ุฅููุงู? ุชุณุฌูู? ุฌู?ุงุช ุงู?ุงุชุตุงู? ุงู?ูุฑูุจุฉ ู?ุน ุงู?ู?ุณุชุฎุฏู?ูู? ุงู?ุขุฎุฑูู? ู?ู? ุฃู? ููุช ุนู? ุทุฑูู? ุชุบููุฑ ุฅุนุฏุงุฏุงุช ุงู?ุชุทุจูู? ุฃู? ุญุฐู? ุงู?ุชุทุจูู?.
bg: Можете да спрете да записвате близки контакти с други потребители по всяко време, като промените настройките на приложението или изтриете приложението.
bn: আপনি অ্যাপ সেটিংস পরিবর্তন বা অ্যাপটি মুছে ফেলার মাধ্যমে যে কোন সময় অন্য ব্যবহারকারীদের সাথে ঘনিষ্ঠ যোগাযোগ রেকর্ড করা বন্ধ করতে পারেন।
ca: Podeu deixar d'enregistrar contactes estrets amb altres usuaris en qualsevol moment canviant la configuració de l'aplicació o suprimint l'aplicació.
cs: Můžete kdykoli zastavit nahrávání blízkých kontaktů s ostatními uživateli změnou nastavení aplikace nebo odstraněním aplikace.
cy: Gallwch stopio recordio cysylltiadau agos gyda defnyddwyr eraill ar unrhyw adeg drwy newid gosodiadau'r app neu ddileu'r ap.
da: Du kan når som helst stoppe optagelsen af nære kontakter med andre brugere ved at ændre appindstillinger eller slette appen.
el: Μ?ορεί?ε να διακόψε?ε ?ην εγγρα?ή σ?ενών ε?α?ών με άλλο?? ?ρήσ?ε? ανά ?άσα σ?ιγμή, αλλάζον?α? ?ι? ??θμίσει? ?η? ε?αρμογή? ή διαγρά?ον?α? ?ην ε?αρμογή.
es: Puede detener la grabación de contactos cercanos con otros usuarios en cualquier momento cambiando la configuración de la aplicación o eliminando la aplicación.
et: Saate lõpetada lähedaste kontaktide salvestamise teiste kasutajatega igal ajal, muutes rakenduse sätteid või kustutades rakenduse.
fa: شما می توانید با تغییر تنظیمات برنامه یا حذف برنامه ، تماس های نزدیک را با سایر کاربران در هر زمان متوقف کنید.
fi: Voit lopettaa lähellä olevien yhteystietojen tallentamisen muiden käyttäjien kanssa milloin tahansa muuttamalla sovellusasetuksia tai poistamalla sovelluksen.
fil: Maaari kang tumigil sa pagrekord ng mga kontak sa ibang gumagamit anumang oras sa pamamagitan ng pagpalit sa app settings o pagtanggal sa app.
gu: તમે એપ્લિકેશન સેટિંગ્સ બદલીને અથવા એપ્લિકેશન ને ડિલીટ કરીને અન્ય વપરાશકર્તાઓ સાથે ગમે ત્યારે નજીકના સંપર્કોનું રેકોર્ડિંગ કરવાનું બંધ કરી શકો છો.
he: באפשרותך להפסיק להקליט אנשי קשר קרובים עם משתמשים אחרים בכל עת על-ידי שינוי הגדרות האפליקציה או מחיקת היישום.
hi: आप ऐप सेटिंग बदलकर या ऐप को हटाकर कभी भी अन्य उपयोगकर्ताओं के साथ करीबी संपर्कों को रिकॉर्ड करना बंद कर सकते हैं।
hr: Možete zaustaviti snimanje bliskih kontakata s drugim korisnicima u bilo kojem trenutku promjenom postavki aplikacije ili brisanjem aplikacije.
hu: Az alkalmazás beállításainak módosításával vagy az alkalmazás törlésével bármikor leállíthatja a más felhasználókkal való közeli névjegyek rögzítését.
is: Možete zaustaviti snimanje bliskih kontakata s drugim korisnicima bilo kada promjenom postavki aplikacije ili brisanjem aplikacije.
it: Puoi interrompere la registrazione dei contatti ravvicinati in qualsiasi momento modificando le impostazioni dell'app o eliminando l'app.
ja: 接触の記録はいつでも止めることができます。アプリ内の設定を無効にするか、アプリを削除してください。
kk: Бағдарлама параметрлерін өзгерту немесе бағдарламаны жою арқылы басқа пайдаланушылармен жақын контактілерді жазуды кез келген уақытта тоқтатуға болады.
kn: ?ಪ್ಲಿ ಸ?ಟ್ಟಿಂಗ? ಗಳನ್ನ? ಬದಲಿಸುವ ?ಥವಾ ?ಪ್ಲಿಕ?ಶನ? ?ನ್ನ? ?ಳಿಸುವ ಮೂಲ? ನ?ವ? ಯಾವುದ? ಸಮಯದಲ್ಲಿ ?ತರ ಬಳಕ?ದಾರರೊಂದಿಗ? ನಿಕ? ಸಂಪರ್ಕಗಳನ್ನ? ರ?ಕಾರ್ಡಿಂಗ? ಮಾಡುವುದನ್ನ? ನಿಲ್ಲಿಸಬಹುದ?.
lv: Jebkurā laikā varat pārtraukt aizvērtu kontaktpersonu ierakstīšanu ar citiem lietotājiem, mainot programmas iestatījumus vai dzēšot programmu.
mg: Azonao atao ny manajanona ny firaketana ny fifandraisana amin' ny mpampiasa hafa amin' ny alalan' ny fanovana ny rafi-baovao na ny deleting ny application.
ml: ആപ്പ് ക്രമീകരണം മാറ്റുകയോ ആപ്പ് ഇല്ലാതാക്കുകയോ വഴി ഏത് സമയത്തും മറ്റ് ഉപയോക്താക്കളുമായി ക്ലോസ് സമ്പർക്കങ്ങൾ റെക്കോർഡ് ചെയ്യുന്നത് നിങ്ങൾക്ക് അവസാനിപ്പിക്കാവുന്നതാണ്.
mr: अॅप ची संयोजना बदलवून किंवा अॅप डिलीट करून तुम्ही इतर वापरकर्त्यांशी जवळचे संपर्क रेकॉर्ड करणे थांबवू शकता.
ms: Anda boleh berhenti merakam kenalan rapat dengan pengguna lain pada bila-bila masa dengan menukar tetapan apl atau memadam apl.
mt: Tista' tieqaf tirreġistra kuntatti mill-qrib ma' utenti oħra fi kwalunkwe ħin billi tbiddel l-issettjar tal-applikazzjoni jew tħassar l-applikazzjoni.
nb: Du kan stoppe opptak av nære kontakter med andre brukere når som helst ved å endre appinnstillinger eller slette appen.
nl: U op elk gewenst moment het opnemen van nauwe contacten met andere gebruikers stoppen door app-instellingen te wijzigen of de app te verwijderen.
pl: Możesz zatrzymać nagrywanie bliskich kontaktów z innymi użytkownikami w dowolnym momencie, zmieniając ustawienia aplikacji lub usuwając aplikację.
pt: Você pode parar de gravar contatos próximos com outros usuários a qualquer momento, alterando as configurações do aplicativo ou excluindo o aplicativo.
ro: Puteți opri oricând înregistrarea persoanelor de contact apropiate cu alți utilizatori prin modificarea setărilor aplicației sau prin ștergerea aplicației.
ru: Вы можете прекратить запись тесных контактов с другими пользователями в любое время, изменив настройки приложения или удалив приложение.
sk: Nahrávanie úzkych kontaktov s ostatnými používateľmi môžete kedykoľvek zastaviť zmenou nastavení aplikácie alebo odstránením aplikácie.
sl: Kadar koli lahko ustavite snemanje bližnjih stikov z drugimi uporabniki, tako da spremenite nastavitve aplikacije ali izbrišete aplikacijo.
sr_cyrl: Можете да престанете да снимате блиске контакте са другим корисницима у било ком тренутку тако што ћете променити поставке апликације или избрисати апликацију.
sv: Du kan sluta spela in nära kontakter med andra användare när som helst genom att ändra appinställningar eller ta bort appen.
sw: Unaweza kuacha kurekodi mawasiliano ya karibu na watumiaji wengine wakati wowote kwa kubadilisha mipangilio ya programu au kufuta programu.
ta: பயன்பாட்டு அமைப்புகளை மாற்றுவதன் மூலம் அல்லது பயன்பாட்டை நீக்குவதன் மூலம் மற்ற பயனர்களுடனான நெருக்கமான தொடர்புகளைப் பதிவுசெய்வதை நீங்கள் எப்போது வேண்டுமானாலும் நிறுத்தலாம்.
te: యాప్ సెట్టింగ్ లను మార్చడం లేదా యాప్ ని డిలీట్ చేయడం ద్వారా ఇతర యూజర్ లతో క్లోజ్ కాంటాక్ట్ లను మీరు ఎప్పుడైనా రికార్డ్ చేయడాన్ని నిలిపివేయవచ్చు.
th: คุณสามารถหยุดการบันทึกประวัติการพบปะใกล้ชิดได้ตลอดเวลาจากหน้าตั้งค่าของแอปพลิเคชัน หรือลบแอปพลิเคชันทิ้ง
tr: Uygulama ayarlarını değiştirerek veya uygulamayı silerek diğer kullanıcılarla yakın kişileri kaydetmeyi durdurabilirsiniz.
uk: Ви можете припинити запис близьких контактів з іншими користувачами в будь-який час, змінивши налаштування програми або видаливши додаток.
ur: آپ ایپ ک? ترتیبات تبدی? کر?? یا ایپ ک? حذ? کرک? کس? بھ? وقت دوسر? صارفی? ک? ساتھ قریب? روابط ک? ریکارڈ?گ روک سکت? ہیں ?
vi: Bạn có thể ngừng ghi lại các liên hệ gần gũi với những người dùng khác bất cứ lúc nào bằng cách thay đổi cài đặt ứng dụng hoặc xóa ứng dụng.
zh_hans: 您可以随时停止APP的记录，在设置内设为关闭，或者删掉APP
zh_hant: 您可以隨時透過更改 App 設定或刪除 App 來停止與其他使用者的接觸記錄。

# TutorialPage2Description5
source: Terms of Use
af: Gebruiksbepalings
ar: ุดุฑูุท ุงู?ุงุณุชุฎุฏุงู?
bg: Условия на използване
bn: ব্যবহারের শর্তাবলী
ca: Condicions d'ús
cs: Podmínky použití
cy: Telerau defnyddio
da: Vilkår for anvendelse
el: Όροι ?ρήση?
es: Términos de uso
et: Kasutustingimused
fa: شرایط استفاده
fi: Käyttöehdot
fil: Mga tuntunin ng paggamit
gu: ઉપયોગની શરતો
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Használati feltételek
is: Pravila korištenja
it: Condizioni per l'utilizzo
ja: 利用規約へ
kk: Пайдалану шарттары
kn: ಬಳಕ?ಯ ನಿಯಮಗಳ?
lv: Lietošanas nosacījumi
mg: Ireo teny ampiasaina
ml: ഉപയോഗ നിബന്ധകള്‍
mr: वापर अटी
ms: Terma penggunaan
mt: Termini tal-użu
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt: Termos de uso
ro: Condiții de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sr_cyrl: Услови коришћења
sv: Användningsvillkor
sw: Masharti ya matumizi
ta: பயன்பாட்டு விதிமுறைகள்
te: వినియోగ నిబంధనలు
th: ข้อตกลงสิทธิ์การใช้งาน
tr: Kullanım koşulları
uk: Умови використання
ur: قواعد استع?ا?
vi: Điều khoản sử dụng
zh_hans: 阅读使用条款
zh_hant: 使用條款

# TutorialPage2Title
source: TutorialPage2Description1
ar: ุงู?ุตู?ุญุฉ ุงู?ุชุนู?ูู?ูุฉ2ุงูุตู?ู? 1
bg: ИнструкцияСтра страница2Описание1
bn: টিউটোরিয়ালপৃষ্ঠা2বিবরণ1
cs: VýukaPage2Description1
da: SelvstudiumPage2Description1
el: ?εριγρα?ή σελίδα? εκμάθηση?21
et: ÕpetusPage2Description1
fi: TutorialPage2Description1 -opetusohjelma
gu: ટ્યુટોરિયલપેજ૨વર્ણન૧
hi: ट्यूटोरियलपेज2Description1
hu: Oktatólap2Description1
it: Informazioni sulla privacy
ja: プライバシーについて
kk: ОқулықPage2Description1
kn: ಟ್ಯುಟೋರಿಯಲ್Page2ವಿವರಣ?1
lv: TutorialPage2Apraksts1 TutorialPage2Description1
ml: ട്യൂട്ടോറിയൽപേജ്2വിവരണം1
mr: ट्युटोरियलपेज2वर्णन1
mt: TutorjaPage2Description1
nb: OpplæringPage2Description1
nl: ZelfstudiePagina2Description1
ru: TutorialPage2Рептумация1
sk: TutorialPage2Description1 (Kurzový výdatok)
sv: SjälvstudiekursPage2Description1
ta: டுடோரியல்பக்கம்2விளக்கம்1
te: ట్యుటోరియల్ పేజీ2వివరణ1
th: เกี่ยวกับความเป็นส่วนตัว
tr: ÖğreticiPage2Description1
zh_hans: 关于隐私保护
zh_hant: 關於隱私保護

# NotifyOtherPageButton
source: Register
af: Registreer
ar: ุชุณุฌูู?
bg: Регистриране
bn: নিবন্ধন করুন
ca: Registra
cs: Registrovat
cy: Cofrestru
da: Registrer
el: Κα?α?ώρηση
es: Registrar
et: Registreeri
fa: ثبت کردن
fi: Rekisteröi
fil: Irehistro
gu: રજિસ્ટર કરો
he: הירשם
hi: पंजीकृत करें
hr: Registracija
hu: Regisztrálás
is: Registrirajte se
it: Registrazione
ja: 登録する
kk: Тіркеу
kn: ನೋಂದಾಯಿಸಿ
lv: Reģistrs
mg: Misoratra anarana
ml: രജിസ്റ്റർ ചെയ്യുക
mr: नोंदणी करा
ms: Daftar
mt: Irreġistra
nb: Registrer
nl: Registreren
pl: Zarejestruj
pt: Registrar
ro: Înregistrare
ru: Зарегистрировать
sk: Zaregistrovať
sl: Registriraj
sr_cyrl: Регистрација
sv: Registrera
sw: Sajili
ta: பதிவு செய்
te: నమోదు చేయి
th: ลงทะเบียน
tr: Kaydet
uk: Реєстрація
ur: رجسٹر کریں
vi: Đăng ký
zh_hans: 登记
zh_hant: 註冊

# NotifyOtherPageLabel
source: How to receive a processing number
af: Hoe om 'n proseskode te ontvang
ar: ู?ูู?ูุฉ ุชู?ูู? ุฑู?ุฒ ุนู?ู?ูุฉ
bg: Как да получите код на процес
bn: কিভাবে একটি প্রক্রিয়া কোড গ্রহণ করতে হয়
ca: Com rebre un codi de procés
cs: Jak získat kód procesu
cy: Sut i dderbyn cod proses
da: Sådan modtager du en proceskode
el: Τ?ό?ο? λήψη? κωδικο? διεργασία?
es: Cómo recibir un número de procesamiento
et: Protsessikoodi saamine
fa: نحوه دریافت کد فرآیند
fi: Prosessikoodin vastaanottaminen
fil: Paano makakatanggap ng isang code ng proseso
gu: પ્રક્રિયા કોડ કેવી રીતે મેળવવો
he: כיצד לקבל קוד תהליך
hi: प्रक्रिया कोड कैसे प्राप्त करें
hr: Kako primiti kod procesa
hu: Folyamatkód fogadása
is: Kako primiti procesni kod
it: Come ricevere il numbero di elaborazione
ja: 処理番号の取得方法
kk: Технологиялық процестің кодын алу тәртібі
kn: ಪ್ರಕ್ರಿಯ? ಕೋಡ? ?ನ್ನ? ಹ?ಗ? ಸ್ವ?ಕರಿಸುವುದ?
lv: Kā saņemt procesa kodu
mg: Ahoana no ahazoana mari-pamantarana arahina.
ml: ഒരു പ്രോസസ്സ് കോഡ് സ്വീകരിക്കുന്നത് എങ്ങനെ
mr: प्रक्रिया कोड कसा प्राप्त करावा
ms: Bagaimana untuk menerima kod proses
mt: Kif tirċievi kodiċi tal-proċess
nb: Slik mottar du en prosesskode
nl: Een procescode ontvangen
pl: Jak otrzymać kod procesu
pt: Como receber um código de processo
ro: se primește un cod de proces
ru: Как получить код процесса
sk: Ako získať kód procesu
sl: Kako prejeti procesno kodo
sr_cyrl: Како примити шифру процеса
sv: Så här får du en processkod
sw: Jinsi ya kupokea msimbo wa mchakato
ta: ஒரு செயல்முறை குறியீட்டை எவ்வாறு பெறுவது
te: ప్రాసెస్ కోడ్ ని ఏవిధంగా అందుకోవాలి
th: วิธีการรับรหัสการดำเนินการ
tr: İşlem kodu nasıl ait?
uk: Як отримати код процесу
ur: ع?? کو? حاص? کر?? کا طریق?
vi: Làm thế nào để nhận được một mã quá trình
zh_hans: 如何获得受理编号
zh_hant: 如何取得處理號碼

# NotifyOtherPageTitle
source: Register positive test result
af: Registreer positiewe toetsresultaat
ar: ุชุณุฌูู? ู?ุชูุฌุฉ ุงู?ุงุฎุชุจุงุฑ ุงู?ุฅูุฌุงุจูุฉ
bg: Регистрирайте положителния резултат от теста
bn: ইতিবাচক পরীক্ষার ফলাফল নিবন্ধন করুন
ca: Registrar resultat de la prova positiva
cs: Registrace pozitivního výsledku testu
cy: Cofrestru canlyniad prawf cadarnhaol
da: Registrer positivt testresultat
el: Κα?α?ώρηση θε?ικο? α?ο?ελέσμα?ο? δοκιμή?
es: Registrar el resultado positivo de la prueba
et: Registreeri positiivne testi tulemus
fa: ثبت نام نتیجه آزمون مثبت
fi: Positiivisen testituloksen rekisteröiminen
fil: Magrehistro positibong pagsubok resulta
gu: હકારાત્મક પરીક્ષણ પરિણામ રજીસ્ટર કરો
he: רשום תוצאת בדיקה חיובית
hi: सकारात्मक परीक्षा परिणाम रजिस्टर करें
hr: Registracija pozitivnih rezultata testa
hu: Pozitív vizsgálati eredmény regisztrálása
is: Registrirajte pozitivan rezultat testa
it: Registra il risultato positivo del test
ja: 陽性情報の登録
kk: Тестілеудің оң нәтижесін тіркеу
kn: ಧನಾತ್ಮ? ಪರ?ಕ್ಷಾ ಫಲಿತಾಂಶದಾಖಲಿಸಿ
lv: Reģistrēt pozitīvu testa rezultātu
mg: Vokatra azo avy amin' ny fanaovana andrana tsara.
ml: പോസിറ്റീവ് ടെസ്റ്റ് ഫലം രജിസ്റ്റർ ചെയ്യുക
mr: पॉझिटिव्ह टेस्ट रिझल्ट नोंदवा
ms: Daftar keputusan ujian positif
mt: Irreġistra r-riżultat pożittiv tat-test
nb: Registrer positivt testresultat
nl: Positief testresultaat registreren
pl: Zarejestruj pozytywny wynik testu
pt: Registre resultado positivo do teste
ro: Înregistrarea rezultatului pozitiv al testului
ru: Регистрация положительного результата теста
sk: Registrácia pozitívneho výsledku testu
sl: Registrirajte pozitivni rezultat preskusa
sr_cyrl: Региструј позитиван резултат теста
sv: Registrera positivt testresultat
sw: Jisajili matokeo mazuri ya mtihani
ta: நேர்மறை சோதனை முடிவை பதிவு செய்யவும்
te: పాజిటివ్ టెస్ట్ రిజల్ట్ రిజిస్టర్ చేసుకోండి
th: ลงทะเบียนผลตรวจที่เป็นบวก
tr: Pozitif test sonucunu kaydetme
uk: Зареєструвати позитивний результат тесту
ur: ?ثبت ٹیسٹ کا ?تیج? رجسٹر کریں
vi: Đăng ký kết quả kiểm tra Dương
zh_hans: 登记阳性信息
zh_hant: 登錄確診資料

# TutorialPage1Button
source: Next
af: Volgende
ar: ุงู?ุชุงู?ูุฉ
bg: Следващо
bn: পরবর্তি
ca: Següent
cs: Dalších
cy: Nesaf
da: Næste>
el: Ε?όμενo
es: Siguiente
et: Järgmine
fa: بعدی
fi: Jatka
fil: Susunod
gu: આગલું
he: הבאה
hi: अगला
hr: Dalje
hu: Tovább
is: Sljedeći
it: Continua
ja: 次へ
kk: келесі
kn: ಮುಂದ?
lv: Tālāk
mg: Manaraka
ml: അടുത്തത്
mr: पुढील
ms: Seterusnya
mt: Li jmiss
nl: Volgende
pl: Dalej
pt: Próximo
ro: Înainte
ru: Следующая
sk: Ďalej
sl: Naslednji
sr_cyrl: Следеће
sv: Nästa post
sw: Ifuatayo
ta: அடுத்து
te: తదుపరి
th: ต่อไป
tr: Sonraki
uk: Далі
ur: ‏?اگ?ا
vi: Tiếp theo
zh_hans: 下一页
zh_hant: 下一頁

# TutorialPage1Description1
source: The app will display the close contact results based on the behavior data of positive registrants who use this app anonymously.
af: Die toep herken noue kontakte tussen slimfone wat hierdie program loop.
ar: ุงู?ุชุทุจูู? ูุชุนุฑู? ุนู?ู? ุงู?ุงุชุตุงู?ุงุช ุงู?ูุซููุฉ ุจูู? ุงู?ู?ูุงุชู? ุงู?ุฐู?ูุฉ ุงู?ุชู? ุชุนู?ู? ู?ุฐุง ุงู?ุชุทุจูู?.
bg: Приложението разпознава близки контакти между смартфони, работещи с това приложение.
bn: অ্যাপটি এই অ্যাপটি চলমান স্মার্টফোনের মধ্যে ঘনিষ্ঠ যোগাযোগ শনাক্ত করে।
ca: L'aplicació reconeix contactes estrets entre els telèfons intel·ligents que executen aquesta aplicació.
cs: Aplikace rozpoznává úzké kontakty mezi smartphony s touto aplikací.
cy: Mae'r app yn cydnabod cysylltiadau agos rhwng smartphones sy'n rhedeg yr app hwn.
da: Appen genkender tætte kontakter mellem smartphones, der kører denne app.
el: ? ε?αρμογή αναγνωρίζει σ?ενέ? ε?α?έ? με?αξ? ?ων smartphones ?ο? εκ?ελούν α??ήν ?ην ε?αρμογή.
es: La aplicación reconoce contactos cercanos entre teléfonos inteligentes que ejecutan esta aplicación.
et: Rakendus tuvastab tihedad kontaktid nutitelefonide vahel, kes seda rakendust käitavad.
fa: این برنامه مخاطبین نزدیک بین گوشی های هوشمند که این برنامه را اجرا می کنند را شناسایی می کند.
fi: Sovellus tunnistaa läheiset yhteystiedot tämän sovelluksen käyttävien älypuhelimien välillä.
fil: Ang app ay kinikilala ang malapit na mga contact sa pagitan ng smartphone tumatakbo sa app na ito.
gu: આ એપ આ એપ ચલાવતા સ્માર્ટફોન વચ્ચે નજીકના સંપર્કોને ઓળખે છે.
he: האפליקציה מזהה קשרים קרובים בין טלפונים חכמים המפעילים יישום זה.
hi: ऐप इस ऐप को चलाने वाले स्मार्टफोन्स के बीच करीबी संपर्कों को पहचानता है ।
hr: Aplikacija prepoznaje bliske kontakte između pametnih telefona koji izvode ovu aplikaciju.
hu: Az alkalmazás felismeri az alkalmazást futtató okostelefonok közötti szoros kapcsolatokat.
is: Aplikacija prepoznaje bliske kontakte između pametnih telefona koji pokreću ovu aplikaciju.
it: L'applicazione registra i contatti tra smartphone che eseguono quest'app.
ja: 本アプリを匿名で利用する陽性登録者の行動データを元に、あなたの接触結果を表示します。
kk: Бағдарлама осы бағдарламаны іске қосатын смартфондар арасындағы тығыз байланыстарды таниды.
kn: ? ?ಪ? ?ನ್ನ? ಚಾಲನ? ಯಲ್ಲಿರುವ ಸ್ಮಾರ್ಟ? ಫೋನ? ಗಳ ನಡುವಿನ ನಿಕ? ಸಂಪರ್ಕಗಳನ್ನ? ? ?್ಯಪ? ಗುರುತಿಸುತ್ತದ?.
lv: Lietotne atpazīst ciešus kontaktus starp viedtālruņiem, kuros darbojas šī lietotne.
mg: Ny rafibaovao dia fifandraisana akaiky ny finday avo ity rafi-baovao ity.
ml: ഈ ആപ്പ് പ്രവർത്തിക്കുന്ന സ്മാർട്ട്ഫോണുകൾതമ്മിലുള്ള അടുത്ത സമ്പർക്കങ്ങൾ ആപ്പ് തിരിച്ചറിയുന്നു.
mr: हे अॅप चालविणाऱ्या स्मार्टफोनमधील जवळचे संपर्क अॅप ओळखते.
ms: Aplikasi ini mengiktiraf hubungan rapat antara telefon pintar yang menjalankan apl ini.
mt: L-app tirrikonoxxi kuntatti mill-qrib bejn smartphones li jmexxu din l-applikazzjoni.
nb: Appen gjenkjenner nære kontakter mellom smarttelefoner som kjører denne appen.
nl: De app herkent nauwe contacten tussen smartphones waarop deze app wordt uitgevoerd.
pl: Aplikacja rozpoznaje bliskie kontakty między smartfonami z uruchomieniem tej aplikacji.
pt: O aplicativo reconhece contatos próximos entre smartphones que executam este aplicativo.
ro: Aplicația recunoaște contactele strânse dintre smartphone-urile care rulează această aplicație.
ru: Приложение распознает тесные контакты между смартфонами, запуская это приложение.
sk: Aplikácia rozpoznáva úzke kontakty medzi smartfónmi s touto aplikáciou.
sl: Aplikacija prepozna tesne stike med pametnimi telefoni, ki izvajajo to aplikacijo.
sr_cyrl: Апликација препознаје блиске контакте између смартпхоне телефона који користе ову апликацију.
sv: Appen känner igen nära kontakter mellan smartphones som kör den här appen.
sw: Programu inatambua mawasiliano ya karibu kati ya simu za mkononi zinazoendesha programu hii.
ta: இந்த பயன்பாட்டை இயங்கும் ஸ்மார்ட்போன்கள் இடையே நெருங்கிய தொடர்புகளை பயன்பாட்டை அங்கீகரிக்கிறது.
te: ఈ యాప్ ను రన్ చేసే స్మార్ట్ ఫోన్ ల మధ్య క్లోజ్ కాంటాక్ట్ లను యాప్ గుర్తిస్తుంది.
th: แอปพลิเคชันนี้จะแลกเปลี่ยนข้อมูลการพบปะใกล้ชิดกับอุปกรณ์อื่นที่ใช้แอปพลิเคชันนี้
tr: Uygulama, bu uygulamayı çalıştıran akıllı telefonlar arasındaki yakın kişileri tanır.
uk: Програма розпізнає тісні контакти між смартфони, які працюють з цією програмою.
ur: ایپ اس ایپ ک? ??ا?? ک? ?ی? اس?ارٹ ?و?ز ک? در?یا? قریب? روابط ک? تس?ی? کرت? ہ? ?
vi: Ứng dụng nhận ra liên lạc gần giữa các điện thoại thông minh chạy ứng dụng này.
zh_hans: 您的接触结果将根据阳性登记者的匿名行为数据来显示。
zh_hant: 此 App 可辨識執行此 App 的行動裝置之間的接觸。
