Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# HelpPage3Description4
source: Those who had close contact with you tracing back to 2 days before the day the symptoms started or the day you were tested, will receive a notification.
af: Slimfone wat in die laaste 14 dae in noue kontak met jou slimfoon was, sal kennisgewings ontvang.
ar: ุณูู? ุชุชู?ูู? ุงู?ู?ูุงุชู? ุงู?ุฐู?ูุฉ ุงู?ุชู? ู?ุงู?ุช ุนู?ู? ุงุชุตุงู? ูุซูู? ู?ุน ุงู?ู?ุงุชู? ุงู?ุฐู?ู? ุงู?ุฎุงุต ุจู? ู?ู? ุบุถูู? 14 ููู?ุง ุงู?ู?ุงุถูุฉ ุงู?ุฅุฎุทุงุฑุงุช.
bg: Смартфоните, които са били в близък контакт с вашия смартфон през последните 14 дни, ще получават известия.
bn: গত ১৪ দিনের মধ্যে আপনার স্মার্টফোনের সাথে ঘনিষ্ঠ যোগাযোগ থাকা স্মার্টফোনগুলি নোটিফিকেশন পাবে।
ca: Els smartphones que estaven en contacte estret amb el teu smartphone en els últims 14 dies rebran notificacions.
cs: Chytré telefony, které byly v posledních 14 dnech v úzkém kontaktu s vaším smartphonem, obdrží oznámení.
cy: Bydd ffonau clyfar a oedd mewn cysylltiad agos â'ch ffôn smart o fewn y 14 diwrnod diwethaf yn derbyn hysbysiadau.
da: Smartphones, der var i tæt kontakt med din smartphone inden for de sidste 14 dage, modtager meddelelser.
el: Τα smartphone ?ο? ή?αν σε σ?ενή ε?α?ή με ?ο smartphone σα? ?ι? ?ελε??αίε? 14 ημέρε? θα λαμβάνο?ν ειδο?οιήσει?.
es: Los teléfonos inteligentes que estuvieron en estrecho contacto con tu teléfono inteligente en los últimos 14 días recibirán notificaciones.
et: Nutitelefonid, mis olid viimase 14 päeva jooksul teie nutitelefoniga tihedas kontaktis, saavad teateid.
fa: گوشی های هوشمند که در 14 روز گذشته در تماس نزدیک با گوشی های هوشمند خود بودند ، اعلان ها را دریافت خواهند کرد.
fi: Älypuhelimet, jotka olivat läheisessä yhteydessä älypuhelimeesi viimeisten 14 päivän aikana, saavat ilmoituksia.
fil: Ang mga smartphone na malapit na makipag-ugnayan sa iyong smartphone sa loob ng huling 14 na araw ay tatanggap ng mga notipikasyon.
he: טלפונים חכמים שהיו במגע קרוב עם הטלפון החכם שלך בתוך 14 הימים האחרונים יקבלו הודעות.
hi: पिछले 14 दिनों के भीतर जो स्मार्टफोन आपके स्मार्टफोन के करीबी संपर्क में थे, उन्हें नोटिफिकेशन मिलेगा ।
hr: Pametni telefoni koji su bili u bliskom kontaktu s pametnim telefonom u posljednjih 14 dana primit će obavijesti.
hu: Azok az okostelefonok, amelyek az elmúlt 14 napban szoros kapcsolatban álltak az okostelefonnal, értesítéseket kapnak.
is: Pametni telefoni koji su bili u bliskom kontaktu sa vašim pametnim telefonom u posljednjih 14 dana dobit će obavijesti.
it: Gli smartphone che sono stati in stretto contatto con il tuo negli ultimi 14 giorni riceveranno una notifica.
ja: 発症日または検査日の２日前以降にあなたと接触した人に通知が届きます。
kn: ಕಳ?ದ 14 ದಿನಗಳಲ್ಲಿ ನಿಮ್ಮ ಸ್ಮಾರ್ಟ? ಫೋನ? ನೊಂದಿಗ? ನಿಕ? ಸಂಪರ್? ದಲ್ಲಿರುವ ಸ್ಮಾರ್ಟ? ಫೋನ? ಗಳಿಗ? ನೋಟಿಫಿಕ?ಷನ? ಗಳ? ಬರುತ್ತವ?.
lv: Smartphones, kas bija ciešā kontaktā ar savu viedtālruni pēdējo 14 dienu laikā saņems paziņojumus.
mg: Ny finday avo izay mifandray akaiky amin' ny smartphone ao anatin' ny 14 andro farany dia hahazo fampilazana.
ml: കഴിഞ്ഞ 14 ദിവസത്തിനുള്ളിൽ നിങ്ങളുടെ സ്മാർട്ട്ഫോണുമായി അടുത്ത ബന്ധം പുലർത്തുന്ന സ്മാർട്ട്ഫോണുകൾക്ക് അറിയിപ്പുകൾ ലഭിക്കും.
mr: गेल्या १४ दिवसांत स्मार्टफोनच्या संपर्कात असलेल्या स्मार्टफोनना सूचना मिळतील.
ms: Telefon pintar yang berada dalam hubungan yang rapat dengan telefon pintar anda dalam tempoh 14 hari yang lalu akan menerima pemberitahuan.
nl: Smartphones die in de afgelopen 14 dagen in nauw contact stonden met uw smartphone, ontvangen meldingen.
pt: Smartphones que tiveram contato próximo com seu smartphone nos últimos 14 dias receberão notificações.
ru: Смартфоны, которые находились в тесном контакте с вашим смартфоном в течение последних 14 дней, будут получать уведомления.
sk: Smartfóny, ktoré boli v úzkom kontakte so smartfónom za posledných 14 dní, dostanú upozornenia.
sl: Pametni telefoni, ki so bili v tesnem stiku s pametnim telefonom v zadnjih 14 dneh, bodo prejeli obvestila.
sr_cyrl: Паметни телефони који су били у блиској контакту са смартпхоне уређајима у последњих 14 дана добиће обавештења.
sv: Smartphones som varit i nära kontakt med din smartphone under de senaste 14 dagarna kommer att få meddelanden.
sw: Smartphones ambazo zilikuwa katika mawasiliano ya karibu na smartphone yako ndani ya siku 14 za mwisho atapokea arifa.
ta: கடந்த 14 நாட்களுக்குள் உங்கள் ஸ்மார்ட்போனுடன் நெருங்கிய தொடர்பில் இருந்த ஸ்மார்ட்போன்கள் அறிவிப்புகளைப் பெறும்.
te: గత 14 రోజుల్లో మీ స్మార్ట్ ఫోన్ తో సన్నిహితంగా ఉన్న స్మార్ట్ ఫోన్ లు నోటిఫికేషన్ లను అందుకుంటాయి.
th: อุปกรณ์ที่มีประวัติพบปะใกล้ชิด (ภายในระยะ 1 เมตร นานกว่า 15 นาที) กับอุปกรณ์ของคุณใน 14 วันที่ผ่านมาจะได้รับการแจ้งเตือน
tr: Son 14 gün içinde akıllı telefonunuzla yakın temas ta olan akıllı telefonlara bildirim gönderilir.
uk: Смартфони, які були в тісному контакті з вашим смартфоном протягом останніх 14 днів, отримають сповіщення.
ur: اس?ارٹ ?و?ز ج? گزشت? 14 د?وں ک? ا?در آپ ک? اس?ارٹ ?و? ک? ساتھ قریب? رابط? ?یں تھ? و? اط?اعات وصو? کریں گ?.
vi: Điện thoại thông minh đã liên hệ chặt chẽ với điện thoại thông minh của bạn trong vòng 14 ngày qua sẽ nhận được thông báo.
zh_hans: 在您症状开始或接受检查后的两天以内与您接触过的人将得到通知
zh_hant: 最近 14 天內與您有過近距離接觸（一公尺內、十五分鐘以上）的使用者將會在行動裝置上收到通知。

# HelpPage3Description5
source: The only information included in the notification will be a randomly generated code. No personal information will be disclosed.
af: Slegs lukraak gegenereerde kodes van toestel word gebruik wanneer kennisgewings gestuur word. Geen persoonlike inligting word gebruik nie.
ar: ูุชู? ุงุณุชุฎุฏุงู? ุงู?ุฑู?ูุฒ ุงู?ุชู? ุชู? ุฅู?ุดุงุคู?ุง ุจุดู?ู? ุนุดูุงุฆู? ู?ูุท ู?ู? ุงู?ุฌู?ุงุฒ ุนู?ุฏ ุฅุฑุณุงู? ุงู?ุฅุดุนุงุฑุงุช. ู?ุง ูุชู? ุงุณุชุฎุฏุงู? ุฃูุฉ ู?ุนู?ูู?ุงุช ุดุฎุตูุฉ.
bg: При изпращане на известия се използват само произволно генерирани кодове от устройството. Не се използва лична информация.
bn: প্রজ্ঞাপন প্রেরণের সময় শুধুমাত্র ডিভাইস থেকে এলোমেলোভাবে উত্পাদিত কোড ব্যবহার করা হয়। কোন ব্যক্তিগত তথ্য ব্যবহার করা হয় না।
ca: Només s'utilitzen els codis generats aleatòriament del dispositiu en enviar les notificacions. No s'utilitza cap informació personal.
cs: Při odesílání oznámení se používají pouze náhodně generované kódy ze zařízení. Nepoužívají se žádné osobní údaje.
cy: Dim ond codau a gynhyrchwyd ar hap o ddyfais a ddefnyddir wrth anfon hysbysiadau. Ni ddefnyddir unrhyw wybodaeth bersonol.
da: Der bruges kun tilfældigt genererede koder fra enheden, når der sendes meddelelser. Der bruges ingen personlige oplysninger.
el: Μόνο κωδικοί ?ο? δημιο?ργούν?αι ???αία α?? ?η σ?σκε?ή ?ρησιμο?οιούν?αι κα?ά ?ην α?οσ?ολή ειδο?οιήσεων. Δεν ?ρησιμο?οιούν?αι ?ροσω?ικέ? ?ληρο?ορίε?.
es: Al enviar notificaciones, solo se utilizan códigos generados aleatoriamente desde el dispositivo. No se utiliza información personal.
et: Teatiste saatmisel kasutatakse ainult juhuslikult genereeritud seadme koode. Isikuandmeid ei kasutata.
fa: فقط کدهای تصادفی تولید شده از دستگاه هنگام ارسال اعلان استفاده می شوند. هیچ اطلاعات شخصی استفاده نمی شود.
fi: Ilmoituksia lähetettäessä käytetään vain satunnaisesti luotuja koodeja laitteesta. Henkilökohtaisia tietoja ei käytetä.
fil: Tanging ang mga code na binuo lamang mula sa kagamitan ang ginagamit sa pagpapadala ng mga notipikasyon. Walang personal na impormasyon ang ginagamit.
he: רק קודים שנוצרו באופן אקראי מההתקן משמשים בעת שליחת הודעות. לא נעשה שימוש במידע אישי.
hi: सूचनाएं भेजते समय डिवाइस से केवल बेतरतीब ढंग से उत्पन्न कोड का उपयोग किया जाता है। कोई व्यक्तिगत जानकारी का उपयोग नहीं किया जाता है।
hr: Prilikom slanja obavijesti koriste se samo nasumično generirani kodovi s uređaja. Osobni podaci se ne koriste.
hu: Az értesítések küldésekor csak véletlenszerűen generált kódokat használ a rendszer az eszközről. A személyes adatokat nem használjuk fel.
is: Pri slanju obavijesti koriste se samo nasumično generirani kodovi s uređaja. Ne koriste se lični podaci.
it: Durante l'invio di notifiche viene utilizzato solo il codice generato casualmente dal dispositivo. Non vengono utilizzate informazioni personali.
ja: 通知される情報はランダムな符号のみです。それ以外の、氏名など個人情報や位置情報が送られることはありません。
kn: ?ಧಿಸೂಚನ?ಗಳನ್ನ? ಕಳುಹಿಸುವಾ? ಸಾಧನದಿಂದ ಯಾದ?ಚ್ಛಿಕವಾಗಿ ರಚಿಸಿದ ಕೋಡ? ಗಳನ್ನ? ಮಾತ್ರ ಬಳಸಲಾಗುತ್ತದ?. ಯಾವುದ? ವೈಯಕ್ತಿ? ಮಾಹಿತಿಯನ್ನ? ಬಳಸುವುದಿಲ್ಲ.
lv: Nosūtot paziņojumus, tiek izmantoti tikai nejauši ģenerēti kodi no ierīces. Personiska informācija netiek izmantota.
mg: Ny kisendrasendra azo ny fehezan filazan' ny fitaovana dia ampiasaina rehefa mandefa fampilazana. Tsy misy fampahalalana momba ny tena manokana ampiasaina.
ml: അറിയിപ്പുകൾ അയയ്ക്കുമ്പോൾ ഉപകരണത്തിൽ നിന്ന് യാദൃച്ഛികമായി ജനറേറ്റുചെയ്ത കോഡുകൾ മാത്രമേ ഉപയോഗിക്കാറുള്ളൂ. സ്വകാര്യ വിവരങ്ങളൊന്നും ഉപയോഗിക്കുന്നില്ല.
mr: सूचना पाठवताना फक्त डिव्हाईसमधून अचानक तयार केलेले कोड वापरले जातात. वैयक्तिक माहिती वापरली जात नाही.
ms: Hanya kod yang dijana secara rawak dari peranti digunakan semasa menghantar pemberitahuan. Tiada maklumat peribadi digunakan.
nl: Alleen willekeurig gegenereerde codes van het apparaat worden gebruikt bij het verzenden van meldingen. Er worden geen persoonlijke gegevens gebruikt.
pt: Apenas códigos gerados aleatoriamente do dispositivo são usados ao enviar notificações. Não são usadas informações pessoais.
ru: При отправке уведомлений используются только случайные коды с устройства. Личная информация не используется.
sk: Pri odosielaní oznámení sa používajú iba náhodne generované kódy zo zariadenia. Nepoužívajú sa žiadne osobné údaje.
sl: Pri pošiljanju obvestil se uporabljajo samo naključno ustvarjene kode iz naprave. Osebni podatki se ne uporabljajo.
sr_cyrl: Само насумично генерисане шифре са уређаја се користе приликом слања обавештења. Не користе се никакве личне информације.
sv: Endast slumpmässigt genererade koder från enheten används när meddelanden skickas. Ingen personlig information används.
sw: Misimbo yanayozalishwa kwa nasibu kutoka kwa kifaa hutumiwa wakati wa kutuma taarifa. Hakuna taarifa ya kibinafsi inayotumika.
ta: அறிவிப்புகளை அனுப்பும் போது சாதனத்திலிருந்து தற்போக்காக உருவாக்கப்பட்ட குறியீடுகள் மட்டுமே பயன்படுத்தப்படுகின்றன. தனிப்பட்ட தகவல் எதுவும் பயன்படுத்தப்படவில்லை.
te: నోటిఫికేషన్ లు పంపేటప్పుడు పరికరం నుంచి యాదృచ్ఛికంగా జనరేట్ చేయబడ్డ కోడ్ లు మాత్రమే ఉపయోగించబడతాయి. ఎలాంటి వ్యక్తిగత సమాచారం ఉపయోగించబడదు.
th: เฉพาะรหัสประจำตัวที่สร้างจากแอปเท่านั้นที่จะถูกใช้ในการส่งการแจ้งเตือน ไม่มีการส่งข้อมูลส่วนตัว หรือข้อมูลสถานที่ใด ๆ
tr: Bildirimler gönderilirken yalnızca aygıttan rasgele oluşturulan kodlar kullanılır. Hiçbir kişisel bilgi kullanılmaz.
uk: Під час надсилання сповіщень використовуються лише випадково згенеровані коди з пристрою. Особисті відомості не використовуються.
ur: اط?اعات بھیج?? پر آ?? س? صر? تصادف? طور پر پیدا شد? کو? استع?ا? کی? جات? ہیں ? کوئ? ذات? ?ع?و?ات کا استع?ا? ?ہیں کیا جاتا ہ?.
vi: Chỉ tạo mã ngẫu nhiên từ thiết bị được sử dụng khi gửi thông báo. Không có thông tin cá nhân nào được sử dụng.
zh_hans: 通知中只包含随机符号。 不会发送姓名，位置信息等任何个人信息。
zh_hant: 發送通知時，僅使用設備隨機產生的識別碼。 不會使用任何個人資訊。

# SubmitConsentPageButton
source: Agree and register
ja: 同意して陽性登録する
zh_hans: 同意并进行阳性登记

# SubmitConsentPageDescription1
source: Is not possible to identify somebody based on the positive test registration.
af: Die verwerking nommer sal in kennis gestel word om jou selfoon nommer of e-pos adres geregistreer in die nuwe Corona aansteeklike siekte inligting en bestuur stelsel (hierna "Management System").
ar: ุณูุชู? ุฅุฎุทุงุฑ ุฑูู? ุงู?ู?ุนุงู?ุฌุฉ ุฅู?ู? ุฑูู? ู?ุงุชู?ู? ุงู?ู?ุญู?ูู? ุฃู? ุนู?ูุงู? ุงู?ุจุฑูุฏ ุงู?ุฅู?ู?ุชุฑูู?ู? ุงู?ู?ุณุฌู? ู?ู? ู?ุธุงู? ุงู?ู?ุนู?ูู?ุงุช ูุงู?ุฅุฏุงุฑุฉ ุงู?ุฌุฏูุฏ ู?ู?ุฃู?ุฑุงุถ ุงู?ู?ุนุฏูุฉ ู?ู? ุงู?ู?ูุฑูุณ ุงู?ุชุงุฌู? (ูุดุงุฑ ุฅู?ูู? ู?ูู?ุง ูู?ู? ุจุงุณู? "ู?ุธุงู? ุงู?ุฅุฏุงุฑุฉ").
bg: Номерът на обработка ще бъде известен на вашия мобилен телефон номер или имейл адрес, регистриран в новата система за информация и управление на коронавирусни заболявания (наричана по-долу "система за управление").
bn: প্রক্রিয়াকরণ নম্বর নতুন করোনাভাইরাস সংক্রামক রোগ তথ্য এবং ব্যবস্থাপনা সিস্টেমে নিবন্ধিত আপনার মোবাইল ফোন নম্বর বা ই-মেইল ঠিকানায় অবহিত করা হবে (এর পরে "ম্যানেজমেন্ট সিস্টেম")।
ca: El número de tramitació es notificarà al seu número de telèfon mòbil o adreça de correu electrònic registrat en el nou sistema d'informació i gestió de les malalties infeccioses del coronavirus (en endavant, "sistema de gestió").
cs: Číslo zpracování bude oznámeno na vaše číslo mobilního telefonu nebo e-mailovou adresu registrovanou v novém informačním a řídícím systému infekčních onemocnění koronaviru (dále jen "systém řízení").
cy: Bydd y rhif prosesu yn cael ei hysbysu i'ch Rhif ffôn symudol neu gyfeiriad e-bost a gofrestrwyd yn y system gwybodaeth a rheoli clefydau heintus coronafus ("system reoli" wedi hyn).
da: Behandlingsnummeret vil blive meddelt dit mobiltelefonnummer eller din e-mail-adresse, der er registreret i det nye oplysninger og det nye system for infektionssygdomme (i det følgende benævnt "ledelsessystemet").
el: ? αριθμό? ε?εξεργασία? θα κοινο?οιηθεί σ?ον αριθμ? ?ο? κινη?ο? σα? ?ηλε?ώνο? ή σ?η διεύθ?νση ηλεκ?ρονικο? ?α??δρομείο? ?ο? είναι κα?α?ωρημένο? σ?ο νέο σύσ?ημα ?ληρο?οριών και δια?είριση? μολ?σμα?ικών ασθενειών coronavirus (ε?εξή? "σύσ?ημα δια?είριση?").
es: El número de procesamiento se notificará a su número de teléfono móvil o dirección de correo electrónico registrada en el nuevo sistema de información y gestión de enfermedades infecciosas coronavirus (en adelante"sistema de gestión").
et: Töötlemisnumber edastatakse teie mobiiltelefoni numbrile või e-posti aadressile, mis on registreeritud uues coronavirus nakkushaiguste teabe- ja juhtimissüsteemis (edaspidi "juhtimissüsteem").
fa: شماره پردازش خواهد شد به شماره تلفن همراه خود و یا آدرس ایمیل ثبت شده در کورواهویروس جدید اطلاعات بیماری های عفونی و سیستم مدیریت (از این پس "سیستم مدیریت") مطلع.
fi: Käsittelynumero ilmoitetaan matkapuhelinnumeroosi tai sähköpostiosoitteeseesi, joka on rekisteröity uudessa coronavirusinfektiotautien tieto- ja hallintajärjestelmässä, jäljempänä 'hallintajärjestelmä'.
fil: Ang processing number ay aabisuhan sa iyong mobile phone number o e-mail address na nakarehistro sa New coronavirus nakakahawang disease information and system ng pamamahala (dito ay "management system").
he: מספר העיבוד יקבל הודעה למספר הטלפון הנייד או לכתובת הדואר האלקטרוני שלך הרשומה במערכת המידע והניהול החדשה של המחלה הזיהומית (להלן "מערכת הניהול").
hi: प्रोसेसिंग नंबर को आपके मोबाइल फोन नंबर या ई-मेल पते पर अधिसूचित किया जाएगा जो नए कोरोनावायरस संक्रामक रोग सूचना और प्रबंधन प्रणाली में पंजीकृत है (इसके बाद "प्रबंधन प्रणाली")।
hr: Broj obrade bit će obaviješten na broj vašeg mobilnog telefona ili adresu e-pošte registriranu u novom sustavu informacija o zaraznim bolestima i sustavu liječenja infektivnim bolestima koronarnog virusa (u daljnjem tekstu "sustav upravljanja").
hu: A feldolgozási számról az Új coronavírus fertőző betegségre vonatkozó információs és kezelési rendszerben (a továbbiakban: "kezelési rendszer") regisztrált mobiltelefonszámra vagy e-mail címre kap értesítést.
is: Broj za obradu bit će obaviješten o vašem broju mobilnog telefona ili e-mail adresi registriranoj u novom sustavu za upravljanje i zaraznim bolestima coronavirusa (u daljnjem tekstu: „sustav upravljanja“).
it: Il numero di elaborazione ti verrà inviato al numero di cellulare o all'indirizzo e-mail registrato nel nuovo sistema di informazione e gestione delle malattie infettive coronavirus (qui di seguito "sistema di gestione").
ja: 陽性登録により、個人が特定されることはありません。
kn: ಹೊಸ ಕೊರೊನಾವೈರಸ? ಸಾಂಕ್ರಾಮಿ? ರೋ? ಮಾಹಿತಿ ಮತ್ತ? ನಿರ್ವಹಣಾ ವ್ಯವಸ್ಥ?ಯಲ್ಲಿ ನೋಂದಾಯಿತವಾದ ನಿಮ್ಮ ಮೊಬೈಲ? ದೂರವಾಣಿ ಸಂಖ್ಯ? ?ಥವಾ ?-ಮ?ಲ? ವಿಳಾಸಕ್ಕ? ಸಂಸ್ಕರಣಾ ಸಂಖ್ಯ?ಯನ್ನ? ಸೂಚಿಸಲಾಗುತ್ತದ? (?ನ್ನ? ಮುಂದ? "ನಿರ್ವಹಣಾ ವ್ಯವಸ್ಥ?").
lv: Apstrādes numurs tiks paziņots uz jūsu mobilā tālruņa numuru vai e-pasta adresi, kas reģistrēta jaunajā koronāro vīrusu infekcijas slimību informācijas un pārvaldības sistēmā (turpmāk "vadības sistēma").
mg: Ny isa mampiodina dia hampahafantarina amin' ny alalan' ny finday na amin' ny alalan' ny adiresy e-mail amin' ny anarana vaovao coronavirus amin' ny aretina sy ny fitantanana ny fomba fanaraha-hita ao amin' ny ny).
ml: പുതിയ കൊറോണവൈറസ് സാംക്രമിക രോഗ വിവര- മാനേജ് മെന്റ് സിസ്റ്റത്തിൽ രജിസ്റ്റർ ചെയ്തിട്ടുള്ള നിങ്ങളുടെ മൊബൈൽ ഫോൺ നമ്പറിലേക്കോ ഇ-മെയിൽ വിലാസത്തിലേക്കോ (ഇനിപ്പിന്നെ "മാനേജ് മെന്റ് സിസ്റ്റം" എന്ന പ്രോസസ്സിംഗ് നമ്പർ അറിയിക്കും.
mr: नवीन कोरोनाव्हायरस संसर्गजन्य रोग माहिती आणि व्यवस्थापन प्रणालीमध्ये नोंदणीकृत आपल्या मोबाईल फोन नंबर किंवा ई-मेल अॅड्रेसवर (यानंतर "व्यवस्थापन प्रणाली") सूचना देण्यात येईल.
ms: Nombor pemprosesan akan dimaklumkan kepada nombor telefon mudah alih atau alamat e-mel yang didaftarkan dalam sistem pengurusan maklumat dan pengurusan penyakit berjangkit yang baru.
nl: Het verwerkingsnummer wordt meegedeeld aan uw mobiele telefoonnummer of e-mailadres dat is geregistreerd in het nieuwe informatie- en beheersysteem voor infectieziekten van coronavirus (hierna "beheersysteem" genoemd).
pt: O número de processamento será notificado ao seu número de telefone celular ou endereço de e-mail registrado no novo sistema de informação e gerenciamento de doenças infecciosas coronavírus (doravante "sistema de gerenciamento").
ru: Номер обработки будет уведомлен на ваш номер мобильного телефона или адрес электронной почты, зарегистрированный в новой системе и управлении коронавирусными инфекционными заболеваниями (далее "система управления").
sk: Číslo spracovania bude oznámené na vaše číslo mobilného telefónu alebo e-mailovú adresu registrovanú v novom systéme riadenia infekčných chorôb coronavirus (ďalej len "systém riadenia").
sl: Številka obdelave bo obveščena z vašo mobilno telefonsko številko ali e-poštnim naslovom, registriranim v novem sistemu za informiranje in upravljanje nalezljivih bolezni coronavirusa (v nadaljnjem besedilu: sistem vodenja).
sr_cyrl: Број за обраду биће обавештен о броју мобилног телефона или адреси е-поште регистровану у новом коравирусу инфективној болести и систему за управљање (у даљем тексту "систем менаџмента").
sv: Behandlingsnumret kommer att meddelas till ditt mobiltelefonnummer eller e-postadress som är registrerad i det nya informations- och hanteringssystemet för kranvirus (nedan kallat ledningssystem).
sw: Nambari ya usindikaji itaarifiwa kwenye nambari yako ya simu ya mkononi au anwani ya barua pepe iliyosajiliwa katika Guantanamo mpya ya ugonjwa wa kuambukiza na mfumo wa usimamizi (hapa "mfumo wa usimamizi").
ta: புதிய கொரோனாவைரஸ் தொற்று நோய் தகவல் மற்றும் மேலாண்மை அமைப்பில் பதிவு செய்யப்பட்ட உங்கள் மொபைல் எண் அல்லது மின்னஞ்சல் முகவரிக்கு செயலாக்க எண் அறிவிக்கப்படும் (இனி "மேலாண்மை அமைப்பு").
te: కొత్త కరోనావైరస్ సంక్రామ్య వ్యాధి సమాచారం మరియు మేనేజ్ మెంట్ సిస్టమ్ లో రిజిస్టర్ చేయబడ్డ మీ మొబైల్ ఫోన్ నెంబరు లేదా ఇ-మెయిల్ చిరునామాకు ప్రాసెసింగ్ నెంబరు నోటిఫై చేయబడుతుంది (ఇకపై "మేనేజ్ మెంట్ సిస్టమ్").
th: รหัสารดำเนินการจะถูกส่งไปยังเบอร์โทรศัพท์ หรืออีเมลของคุณที่มีการลงทะเบียนเอาไว้ในฐานข้อมูลผู้ติดเชื้อที่พบใหม่ (หลังจะนี้จะขอเรียกว่าระบบการจัดการ)
tr: İşlem numarası cep telefonu numaranıza veya yeni coronavirus bulaşıcı hastalık bilgi ve yönetim sisteminde kayıtlı e-posta adresinize bildirilir (bundan sonra "yönetim sistemi").
uk: Номер обробки буде сповіщено на ваш номер мобільного телефону або адресу електронної пошти, зареєстрований у новій системі з інформацією про інфекційні хвороби та систему управління (далі «система управління»).
ur: پروسیس?گ ??بر آپ ک? ?وبائ? ?و? ??بر یا ?ئ? کورو?اواروس ?تعد? بی?ار? ک? ?ع?و?ات اور ?ی?ج??ٹ سسٹ? (ی?اں "ا?تظا? ک? ?ظا?") ?یں رجسٹر? ا? ?ی? ایڈریس ک? ?ط?ع کیا جائ? گا.
vi: Số xử lý sẽ được thông báo đến số điện thoại di động hoặc địa chỉ e-mail của bạn đã đăng ký trong hệ thống thông tin và quản lý bệnh truyền nhiễm gây mới (sau đây gọi là "hệ thống quản lý").
zh_hans: 阳性登记并不会识别个人。
zh_hant: 處理號碼將發送至您在新型冠狀病毒傳染病資訊和管理系統（以下簡稱“管理系統”）中註冊的手機號碼或電子郵件地址。
