Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# NotifyOtherPageLabel2
source: Enter an 8-digit code
af: Voer 'n 8-syferkode in
ar: ุฃุฏุฎู? ุฑู?ุฒูุง ู?ู?ูู?ูุง ู?ู? 8 ุฃุฑูุงู?
bg: Въведете 8-цифрен код
bn: একটি 8-ডিজিটের কোড প্রবেশ করান
ca: Introduïu un codi de 8 dígits
cs: Zadání osmimístného kódu
cy: Rhowch god 8-digid
da: Angiv en 8-cifret kode
el: Εισαγωγή οκ?αψή?ιο? κωδικο?
es: Introduzca número de procesamiento de 8 digitos
et: Sisestage 8-kohaline kood
fa: کد ۸ رقمی را وارد کنید
fi: 8-numeroisen koodin syöttäminen
fil: Magpasok ng 8-digit na code
gu: 8 અંકનો કોડ દાખલ કરો
he: הזן קוד בן 8 ספרות
hi: 8 अंकों का कोड दर्ज करें
hr: Unesite 8-znamenkasti kôd
hu: 8 jegyű kód megadása
is: Unesite 8-znamenkasti kôd
it: Immettere il codice di 8 cifre
ja: 8桁の処理番号を入力してください
kk: 8 таңбалы кодты енгізу
kn: 8-?ಂಕಿಯ ಕೋಡ? ನಮೂದಿಸಿ
lv: Ievadiet 8 ciparu kodu
mg: Mampidira mari-pamantarana hita 8
ml: ഒരു 8 അക്ക കോഡ് നൽകുക
mr: 8 अंकी कोड प्रविष्ट करा
ms: Masukkan kod 8-digit
mt: Daħħal kodiċi bi 8 ċifri
nb: Angi en 8-sifret kode
nl: Een 8-cijferige code invoeren
pl: Wprowadź 8-cyfrowy kod
pt: Digite um código de 8 dígitos
ro: Introduceți un cod de 8 cifre
ru: Введите 8-значный код
sk: Zadanie 8-miestneho kódu
sl: Vnesite 8-mestno kodo
sr_cyrl: Унесите осмоцифрени кôд
sv: Ange en 8-siffrig kod
sw: Ingiza msimbo wa tarakimu 8
ta: 8 இலக்க குறியீட்டை உள்ளிடவும்
te: 8 అంకెల కోడ్ ఎంటర్ చేయండి
th: กรุณาใส่รหัส 8 หลัก
tr: 8 basamaklı bir kod girin
uk: Введіть 8-значний код
ur: ایک 8-عدد? ضابط? داخ? کریں
vi: Nhập mã có 8 chữ số
zh_hans: 请输入八位受理编号
zh_hant: 輸入 8 位數處理號碼

# SubmitConsentPageTitle1
source: Consent to register as positive
af: Toestemming vir positiewe registrasie
ar: ุงู?ู?ูุงู?ูุฉ ุนู?ู? ุงู?ุชุณุฌูู? ุงู?ุฅูุฌุงุจู?
bg: Съгласие за положителна регистрация
bn: ইতিবাচক নিবন্ধনে সম্মতি
ca: Consentiment a la inscripció positiva
cs: Souhlas s pozitivní registrací
cy: Caniatâd i gofrestru'n gadarnhaol
da: Samtykke til positiv registrering
el: Σ?γκα?άθεση για θε?ική κα?α?ώριση
es: Consentimiento para el registro positivo
et: Nõusolek positiivseks registreerimiseks
fa: رضایت به ثبت نام مثبت
fi: Suostumus positiiviseen rekisteröintiin
fil: Pahintulot na maging positibo ang pagrerehistro
gu: હકારાત્મક નોંધણી માટે સંમતિ
he: הסכמה להרשמה חיובית
hi: सकारात्मक पंजीकरण के लिए सहमति
hr: Suglasnost za pozitivnu registraciju
hu: Hozzájárulás a pozitív regisztrációhoz
is: Pristanak na pozitivnu registraciju
it: Acconsento alla registrazione di positività
ja: 陽性登録への同意
kk: Оң тiркеуге келiсiм
kn: ಸಕಾರಾತ್ಮ? ನೋಂದಣಿಗ? ಸಮ್ಮತಿ
lv: Piekrišana pozitīvai reģistrācijai
mg: Manaiky ny fisoratana anarana tsara
ml: പോസിറ്റീവ് രജിസ്ട്രേഷൻ സമ്മതം
mr: सकारात्मक नोंदणीसाठी संमती
ms: Kebenaran untuk pendaftaran positif
mt: Kunsens għal reġistrazzjoni pożittiva
nb: Samtykke til positiv registrering
nl: Toestemming voor positieve registratie
pl: Zgoda na pozytywną rejestrację
pt: Consentimento para registro positivo
ro: Consimțământul pentru înregistrarea pozitivă
ru: Согласие на положительную регистрацию
sk: Súhlas s pozitívnou registráciou
sl: Soglasje k pozitivni registraciji
sr_cyrl: Пристанак на позитивну регистрацију
sv: Samtycke till positiv registrering
sw: Idhini ya usajili chanya
ta: நேர்மறை பதிவு ஒப்புதல்
te: పాజిటివ్ రిజిస్ట్రేషన్ కు సమ్మతి
th: ยินยอมการลงทะเบียนผลตรวจ
tr: Pozitif kayıt için onay
uk: Згода на позитивну реєстрацію
ur: ?ثبت رجسٹریش? ک? رضا??د?
vi: Đồng ý với đăng ký tích cực
zh_hans: 同意进行阳性登记
zh_hant: 同意確診登錄

# SubmitConsentPageTitleDeepLink
source: Agreements
ja: 同意内容
zh_hans: 同意内容

# ExposureNotificationServiceMessage4
source: Bluetooth is turned off. Please turn on Bluetooth.
af: Bluetooth is afgeskakel. Skakel asseblief Bluetooth aan.
ar: ุชู? ุฅููุงู? ุชุดุบูู? Bluetooth. ูุฑุฌู? ุชุดุบูู? ุงู?ุจู?ูุชูุซ.
bg: Bluetooth е изключен. Моля, включете Bluetooth.
bn: ব্লুটুথ বন্ধ আছে। অনুগ্রহ করে ব্লুটুথ চালু করুন।
ca: El Bluetooth està desactivat. Activeu el Bluetooth.
cs: Bluetooth je vypnutý. Prosím, zapněte Bluetooth.
cy: Mae Bluetooth wedi'i ddiffodd. Trowch yn Bluetooth os gwelwch yn dda.
da: Bluetooth er slukket. Vær venlig at aflevere Bluetooth.
el: Το Bluetooth είναι α?ενεργο?οιημένο. ?αρακαλ? ?αραδώσ?ε ?ο Bluetooth.
es: Bluetooth está desactivado. Por favor, active el Bluetooth.
et: Bluetooth on välja lülitatud. Palun andke Bluetooth sisse.
fa: بلوتوث خاموش است. لطفاً بلوتوث را روشن کنید.
fi: Bluetooth on poistettu käytöstä. Ole hyvä ja ota Bluetooth käyttöön.
fil: Nakapatay ang Bluetooth. Mangyaring i-on ang Bluetooth.
gu: બ્લુટુથ બંધ છે. કૃપા કરીને બ્લુટૂથ માં ચાલુ કરો.
he: ה-Bluetooth מכובה. נא הפעל את Bluetooth.
hi: ब्लूटूथ बंद कर दिया है। कृपया ब्लूटूथ में बदल दें।
hr: Bluetooth je isključen. Molimo uključite Bluetooth.
hu: A Bluetooth ki van kapcsolva. Kérem, kapcsolja be a Bluetooth-t.
is: Bluetooth je isključen. Uključite Bluetooth.
it: Il Bluetooth è disattivato. Si prega di attivarlo.
ja: BluetoothがOffになっています。Bluetoothを有効にしてください。
kk: Bluetooth өшірілген. Bluetooth- ты қосыңыз.
kn: ಬ್ಲೂಟೂತ? ?ಫ? ?ಗಿದ?. ದಯವಿಟ್ಟ? Bluetooth ನಲ್ಲಿ ತಿರುಗಿ.
lv: Bluetooth ir izslēgts. Lūdzu, ieslēdziet Bluetooth.
mg: Bluetooth ny tany. Mitodiha any Bluetooth.
ml: Bluetooth ഓഫാക്കി. Bluetooth-ൽ തിരിയുക.
mr: ब्लूटूथ बंद आहे. कृपया ब्लूटूथ मध्ये वळ.
ms: Bluetooth dimatikan. Sila pasangkan Bluetooth.
mt: Bluetooth huwa mitfi. Jekk jogħġbok dawwar fil-Bluetooth.
nb: Bluetooth er slått av. Vennligst slå inn Bluetooth.
nl: Bluetooth is uitgeschakeld. Gelieve in te leveren In Bluetooth.
pl: Bluetooth jest wyłączony. Proszę włączyć Bluetooth.
pt: O Bluetooth está desligado. Por favor, entregue Bluetooth.
ro: Bluetooth este dezactivat. Vă rugăm să activați Bluetooth.
ru: Bluetooth выключен. Пожалуйста, включите Bluetooth.
sk: Bluetooth je vypnuté. Prosím, zapnite Bluetooth.
sl: Bluetooth izklopljen. Prosimo, vključite Bluetooth.
sr_cyrl: Блуетоотх је искључен. Укључите Блуетоотх.
sv: Bluetooth är avstängd. Vänligen lämna in Bluetooth.
sw: Bluetooth imezimwa. Tafadhali washa Bluetooth.
ta: புளூடூத் அணைக்கப்பட்டுள்ளது. Bluetooth இல் திரும்புக.
te: బ్లూటూత్ ఆఫ్ చేయబడింది. దయచేసి బ్లూటూత్ లో తిరగండి.
th: บลูทูธถูกปิดอยู่ กรุณาเปิดบลูทูธ
tr: Bluetooth kapatıldı. Lütfen Bluetooth'u teslim edin.
uk: Вимкнув Bluetooth. Будь ласка, увімкніть Bluetooth.
ur: Bluetooth آ? ہ? ? برا? کر? ب?وٹوت ?یں تبدی? کریں.
vi: Bluetooth bị tắt. Vui lòng bật Bluetooth.
zh_hans: 蓝牙已关闭。请启用设备的蓝牙。
zh_hant: 藍芽已停用。請開啟藍芽。

# ExposuresPageExposureUnitPluralOnce
source: 1 exposure
ja: 1回の接触
zh_hans: 1次接触

# ExposuresPageExposureUnitPlural
source: {0} exposures
ja: {0}回の接触
zh_hans: {0}次接触

# ExposuresPageTitle
source: Close contacts list for the past 14 days
af: 'N lys van noue kontakte (afgelope 14 dae)
ar: ูุงุฆู?ุฉ ุฌู?ุงุช ุงู?ุงุชุตุงู? ุงู?ูุฑูุจุฉ (ุงู?ุฃูุงู? ุงู?ู? 14 ุงู?ู?ุงุถูุฉ)
bg: Списък с близки контакти (през последните 14 дни)
bn: ঘনিষ্ঠ যোগাযোগের একটি তালিকা (গত ১৪ দিন)
ca: Una llista de contactes estrets (passats 14 dies)
cs: Seznam blízkých kontaktů (posledních 14 dní)
cy: Rhestr o gysylltiadau agos (dyddiau 14 diwethaf)
da: En liste over nære kontakter (de seneste 14 dage)
el: Μια λίσ?α σ?ενών ε?α?ών (?ελε??αίε? 14 ημέρε?)
es: Lista de contactos cercanos (Últimos 14 dias)
et: Lähedaste kontaktide loend (viimased 14 päeva)
fa: لیستی از مخاطبین نزدیک (14 روز گذشته)
fi: Luettelo läheistä yhteystietoja (viimeiset 14 päivää)
fil: Listahan ng magsara ng mga kontak (nakaraang 14 na araw)
gu: નજીકના સંપર્કોની યાદી (છેલ્લા 14 દિવસ)
he: רשימה של אנשי קשר קרובים (14 ימים בעבר)
hi: करीबी संपर्कों की एक सूची (पिछले 14 दिन)
hr: Popis bliskih kontakata (zadnjih 14 dana)
hu: Közeli partnerek listája (az elmúlt 14 napban)
is: Lista bliskih kontakata (zadnjih 14 dana)
it: Elenco dei contatti ravvicinati (ultimi 14 giorni)
ja: 過去14日間の接触一覧
kk: Жақын контактілер тізімі (соңғы 14 күн)
kn: ನಿಕ? ಸಂಪರ್ಕಗಳ ಒಂದ? ಪಟ್ಟಿ (ಕಳ?ದ 14 ದಿನಗಳ?)
lv: Tuvu kontaktu saraksts (pēdējās 14 dienas)
mg: Ny lisitry ny fifandraisana akaiky (ny 14 andro lasa)
ml: അടുത്ത സമ്പർക്കങ്ങളുടെ ഒരു പട്ടിക (കഴിഞ്ഞ 14 ദിവസം)
mr: जवळच्या संपर्कांची यादी (मागील 14 दिवस)
ms: Senarai kenalan yang rapat (14 hari yang lalu)
mt: Lista ta' kuntatti mill-qrib (l-aħħar 14-il jum)
nb: En liste over nære kontakter (siste 14 dager)
nl: Een lijst met nauwe contactpersonen (afgelopen 14 dagen)
pl: Lista bliskich kontaktów (w ciągu ostatnich 14 dni)
pt: Uma lista de contatos próximos (últimos 14 dias)
ro: O listă de persoane de contact apropiate (ultimele 14 zile)
ru: Список тесных контактов (последние 14 дней)
sk: Zoznam blízkych kontaktov (posledných 14 dní)
sl: Seznam tesnih stikov (zadnjih 14 dni)
sr_cyrl: Листа блиских контаката (последњих 14 дана)
sv: En lista över nära kontakter (senaste 14 dagarna)
sw: Orodha ya mawasiliano ya karibu (siku 14 zilizopita)
ta: நெருங்கிய தொடர்புகளின் பட்டியல் (கடந்த 14 நாட்கள்)
te: సన్నిహిత పరిచయాల జాబితా (గత 14 రోజులు)
th: ประวัติการพบปะใกล้ชิดใน 14 วันที่ผ่านมา
tr: Yakın kişilerin listesi (son 14 gün)
uk: Список близьких контактів (за останні 14 днів)
ur: قریب? رابط? ک? ایک ف?رست (?اض? 14 ایا?)
vi: Danh sách liên hệ gần (14 ngày qua)
zh_hans: 过去 14 天的接触一览
zh_hant: 接觸列表（過去14天）

# ExposuresPageLabel1
source: Contact with positive registrants was confirmed during the period below.
af: Datums wanneer jy in noue kontak met COVID-19 positiewe gebruikers.
ar: ุงู?ุชูุงุฑูุฎ ุงู?ุชู? ู?ู?ุช ู?ูู?ุง ุนู?ู? ุงุชุตุงู? ูุซูู? ู?ุน ุงู?ู?ุณุชุฎุฏู?ูู? ุฅูุฌุงุจูุฉ COVID-19.
bg: Дати, когато сте били в тесен контакт с covid-19 позитивни потребители.
bn: তারিখ যখন আপনি COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে ঘনিষ্ঠ যোগাযোগ ছিল।
ca: Dates quan es trobaven en contacte estret amb COVID-19 usuaris positius.
cs: Data, kdy jste byli v úzkém kontaktu s POZITIVNÍMI UŽIVATELI COVID-19.
cy: Dyddiadau pan oeddech mewn cysylltiad agos â defnyddwyr ' COVID-19 Positive '.
da: Datoer, hvor du var i tæt kontakt med COVID-19 positive brugere.
el: Ημερομηνίε? κα?ά ?ι? ημερομηνίε? κα?ά ?ι? ο?οία ήσασ?αν σε σ?ενή ε?α?ή με θε?ικού? ?ρήσ?ε? COVID-19.
es: Fechas en las que estuvo en cercano contacto con los usuarios positivos de COVID-19.
et: Kuupäevad, mil te olite covid-19 positiivsete kasutajatega lähedases kontaktis.
fa: تاریخ زمانی که در تماس نزدیک با کاربران مثبت COVID-19 بودید.
fi: Päivämäärät, jolloin olit läheisessä yhteydessä COVID-19-positiivisiin käyttäjiin.
fil: Petsa kapag ikaw ay nasa malapit na makipag-ugnay sa COVID-19 positibong mga gumagamit.
gu: તારીખો જ્યારે તમે COVID-19 પોઝિટિવ વપરાશકર્તાઓના નજીકના સંપર્કમાં હતા.
he: תאריכים שבהם היית בקשר קרוב עם משתמשים חיוביים מבוססי COVID-19.
hi: तिथियां जब आप COVID-19 सकारात्मक उपयोगकर्ताओं के साथ निकट संपर्क में थे ।
hr: Datumi kada ste bili u bliskom kontaktu s COVID-19 pozitivnim korisnicima.
hu: Dátumok, amikor szoros kapcsolatban állt a COVID-19 pozitív felhasználókkal.
is: Datum kada ste bili u bliskom kontaktu sa pozitivnim korisnicima COVID-19.
it: Date in cui sei stato in stretto contatto con utenti positivi.
ja: 次の期間に陽性登録者との接触が確認されました。
kk: COVID-19 оң пайдаланушыларымен тығыз байланыста болған күндер.
kn: COVID-19 ಧನಾತ್ಮ? ಬಳಕ?ದಾರರೊಂದಿಗ? ನ?ವ? ನಿಕ? ಸಂಪರ್ಕದಲ್ಲಿದ್ದಾ? ದಿನಾಂಕಗಳ?.
lv: Datumi, kad bijāt ciešā kontaktā ar COVID-19 pozitīviem lietotājiem.
mg: Ireo daty rehefa nifandray akaiky tamin' ny COVID-mpampiasa tsara ianao.
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി നിങ്ങൾ അടുത്ത സമ്പർക്കത്തിൽ ഉണ്ടായിരുന്ന തീയതികൾ.
mr: जेव्हा तुम्ही COVID-19 पॉझिटिव्ह वापरकर्त्यांच्या जवळ होता तेव्हाच्या तारखा.
ms: Tarikh apabila anda berada dalam hubungan rapat dengan COVID-19 pengguna positif.
mt: Dati meta kont f'kuntatt mill-qrib ma 'utenti pożittivi coVID-19.
nb: Datoer da du var i nær kontakt med COVID-19 positive brukere.
nl: Dateert van toen u in nauw contact stond met covid-19 positieve gebruikers.
pl: Daty, kiedy byłeś w bliskim kontakcie z COVID-19 pozytywnych użytkowników.
pt: Datas em que você estava em contato próximo com usuários positivos COVID-19.
ro: Datele când ați fost în contact strâns cu covid-19 utilizatori pozitivi.
ru: Даты, когда вы были в тесном контакте с COVID-19 положительных пользователей.
sk: Dátumy, kedy ste boli v úzkom kontakte s COVID-19 pozitívnych užívateľov.
sl: Datumi, ko ste bili v tesnem stiku s COVID-19 pozitivnih uporabnikov.
sr_cyrl: Датуми у блиском контакту са КОВИД-19 позитивним корисницима.
sv: Datum när du var i nära kontakt med COVID-19 positiva användare.
sw: Tarehe wakati ulikuwa katika mawasiliano ya karibu na watumiaji wa macho-19 wenye manufaa.
ta: COVID-19 நேர்மறை பயனர்களுடன் நீங்கள் நெருங்கிய தொடர்பில் இருந்த தேதிகள்.
te: COVID-19 పాజిటివ్ యూజర్ లతో మీరు సన్నిహిత ంగా కాంటాక్ట్ లో ఉన్న తేదీలు.
th: วันที่ที่คุณมีการพบปะใกล้ชิดกับผู้ที่ติดเชื้อ COVID-19
tr: COVID-19 pozitif kullanıcılarıyla yakın temasta olduğunuz tarihler.
uk: Дати, коли ви були в тісному контакті з COVID-19 позитивних користувачів.
ur: تاریخ جب آپ COVID ک? ساتھ قریب? رابط? ?یں تھ?-19 ?ثبت صارفی?.
vi: Ngày khi bạn đã liên lạc gần gũi với COVID-19 người sử dụng tích cực.
zh_hans: 在下记时间段检测到与阳性登记者的接触。
zh_hant: 與 COVID-19 確診者接觸的日期。

# LocalNotificationDescription
source: It is possible you have been in close proximity to a user who tested positive for COVID-19. Tap for more details.
af: Dit is moontlik jy het in die nabyheid van 'n gebruiker wat positief getoets vir COVID-19. Tik vir meer besonderhede.
ar: ู?ู? ุงู?ู?ู?ู?ู? ุฃู?ู? ู?ู?ุช ุนู?ู? ู?ูุฑุจุฉ ู?ู? ู?ุณุชุฎุฏู? ุชู? ุงุฎุชุจุงุฑู? ุฅูุฌุงุจููุง ู?ู? COVID-19. ุงู?ูุฑ ู?ู?ุญุตูู? ุนู?ู? ู?ุฒูุฏ ู?ู? ุงู?ุชู?ุงุตูู?.
bg: Възможно е да сте били в непосредствена близост до потребител, който е положителен за COVID-19. Докоснете за повече подробности.
bn: এটা সম্ভব যে আপনি একজন ব্যবহারকারীর কাছাকাছি ছিলেন যিনি COVID-19 এর জন্য ইতিবাচক পরীক্ষা করেছেন। আরও বিস্তারিত জানার জন্য ট্যাপ করুন।
ca: És possible que hagi estat en estreta proximitat a un usuari que va provar positiu per COVID-19. Toqueu per obtenir-ne més detalls.
cs: Je možné, že jste byli v těsné blízkosti uživatele, který byl pozitivně testován na COVID-19. Klepnutím zobrazíte další podrobnosti.
cy: Mae'n bosibl eich bod wedi bod yn agos at ddefnyddiwr a brofodd yn bositif ar gyfer COVID-19. Tap am fwy o fanylion.
da: Det er muligt, at du har været tæt på en bruger, der blev testet positiv for COVID-19. Tryk for at få flere oplysninger.
el: Είναι ?ιθαν? να ήσασ?αν κον?ά σε ένα ?ρήσ?η ?ο? βρέθηκε θε?ικό? για COVID-19. ?α?ήσ?ε για ?ερισσό?ερε? λε??ομέρειε?.
es: Es posible que haya estado muy cerca de un usuario que dio positivo para COVID-19. Toque para obtener más detalles.
et: On võimalik, et olete olnud COVID-19 suhtes positiivse tulemuse saanud kasutaja vahetus läheduses. Puudutage lisateabe saamiseks ikooni ..
fa: ممکن است شما را در مجاورت نزدیک به یک کاربر که آزمایش مثبت برای COVID-19 بوده است. برای جزئیات بیشتر ضربه بزنید
fi: On mahdollista, että olet ollut lähellä käyttäjää, joka positiivisesti COVID-19. Saat lisätietoja napauttamalla.
fil: Posible na ikaw ay malapit sa isang user na sinubukan ng positibo para sa COVID-19. Tapikin ang para sa karagdagang detalye.
gu: શક્ય છે કે તમે કોઈ વપરાશકર્તાની નજીક હોવ કે જેમણે COVID-19 માટે પોઝિટિવ ટેસ્ટ કર્યો હોય. વધુ વિગતો માટે ટેપ કરો.
he: ייתכן שהיית בקרבת משתמש שנבדק חיובי עבור COVID-19. הקש לקבלת פרטים נוספים.
hi: यह संभव है कि आप एक उपयोगकर्ता के करीब निकटता में रहे हैं, जिसने COVID-19 के लिए सकारात्मक परीक्षण किया है। अधिक जानकारी के लिए टैप करें।
hr: Moguće je da ste bili u neposrednoj blizini korisnika koji je pozitivan na COVID-19. Dodirnite za više detalja.
hu: Lehetséges, hogy olyan felhasználó közvetlen közelében volt, aki pozitív eredményt adott COVID-19-re. További részletekért koppintson ide.
is: Moguće je da ste bili u neposrednoj blizini s korisnikom koji je pozitivno testirao COVID-19. Dodirnite za više detalja.
it: È possibile che tu sia stato in prossimità di un utente che è risultato positivo al COVID-19. Tocca per maggiori dettagli.
ja: 新型コロナウイルス陽性登録者と接触した可能性があります。詳細はこちら
kk: COVID-19 үшін оң нәтиже көрсеткен пайдаланушыға тікелей жақын болуыңыз мүмкін. Қосымша мәліметтер алу үшін түртіңіз.
kn: COVID-19 ಗ? ಧನಾತ್ಮ? ಪರ?ಕ್ಷ? ಮಾಡಿದ ಬಳಕ?ದಾರನಿಗ? ನ?ವ? ಹತ್ತಿರವಾಗಿದ್ದ?ರಿ. ಹ?ಚ್ಚಿನ ವಿವರಗಳಿಗ? ಟ್ಯಾಪ? ಮಾಡಿ.
lv: Tas ir iespējams, jums ir bijis tuvu lietotājam, kurš testē pozitīvu COVID-19. Pieskarieties, lai iegūtu plašāku informāciju.
mg: Azo tanterahina ny akaiky akaiky ny mpampiasa iray izay nosedraina tsara ho an' ny COVID-19. Kasiho ireo antsipirian-javatra fanampiny.
ml: COVID-19-നായി പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്ത ഒരു ഉപയോക്താവിനോട് നിങ്ങൾ അടുത്താണ് എന്ന് സാധ്യതയുണ്ട്. കൂടുതൽ വിവരങ്ങൾക്ക് ടാപ്പുചെയ്യുക.
mr: सीओव्हीआयडी-१९ साठी पॉझिटीव्ह चाचणी करणाऱ्या वापरकर्त्याच्या जवळ तुम्ही असू शकता. अधिक तपशीलासाठी टॅप करा.
ms: Ada kemungkinan anda telah berdekatan dengan pengguna yang diuji positif untuk COVID-19. Ketuk untuk maklumat lanjut.
mt: Huwa possibbli li kont qrib ħafna ta 'utent li ttestja pożittiv għal COVID-19. Taptap għal aktar dettalji.
nb: Det er mulig at du har vært i nærheten av en bruker som testet positivt for COVID-19. Trykk for mer informasjon.
nl: Het is mogelijk dat u in de nabijheid van een gebruiker die positief getest voor COVID-19. Tik op voor meer informatie.
pl: Możliwe, że byłeś w pobliżu użytkownika, który uzyskał wynik pozytywny dla COVID-19. Dotknij, aby uzyskać więcej informacji.
pt: É possível que você tenha estado perto de um usuário que testou positivo para COVID-19. Toque para mais detalhes.
ro: Este posibil să fi fost în imediata apropiere a unui utilizator care a testat pozitiv pentru COVID-19. Atingeți pentru mai multe detalii.
ru: Возможно, вы были в непосредственной близости от пользователя, который дал положительный результат на COVID-19. Нажмите для получения более подробной информации.
sk: Je možné, že ste boli v tesnej blízkosti užívateľa, ktorý testoval pozitívne na COVID-19. Ďalšie podrobnosti získate ťuknutím.
sl: Možno je, da ste bili v neposredni bližini uporabnika, ki je pozitivno testiral za COVID-19. Tapnite za več podrobnosti.
sr_cyrl: Могуће је да сте близу близине кориснику који је био позитиван тестиран за КОВИД-19. Додирните за више детаља.
sv: Det är möjligt att du har varit i närheten av en användare som testats positivt för COVID-19. Tryck för mer information.
sw: Inawezekana umekuwa karibu na mtumiaji ambaye alijaribiwa chanya kwa ajili ya kitambulisho-19. Donoa kwa maelezo zaidi.
ta: COVID-19 க்கு நேர்மறையான சோதனை செய்த ஒரு பயனருக்கு நீங்கள் நெருக்கமாக இருந்திருக்கலாம். மேலும் விவரங்களுக்கு தட்டவும்.
te: COVID-19 కొరకు పాజిటివ్ టెస్ట్ చేసిన యూజర్ కు మీరు దగ్గరల్లో ఉండే సంభావ్యత ఉంది. మరిన్ని వివరాల కొరకు తట్టండి.
th: มีความเป็นไปได้ที่คุณมีการพบปะใกล้ชิดกับผู้ที่ติดเชื้อ COVID-19 แตะเพื่อเพิ่มเติม
tr: COVID-19 testi pozitif çıkan bir kullanıcıya yakın olması mümkündür. Daha fazla ayrıntı için dokunun.
uk: Можливо, ви були в безпосередній близькості від користувача, який перевіряв позитивні для COVID-19. Торкніться значка, щоб дізнатися більше.
ur: ی? ??ک? ہ? ک? آپ ایک صار? ک? قریب قربت ?یں ہیں ج??وں ?? COVID ک? ?ئ? ?ثبت تجرب? کیا ہ?. ?زید ت?صی?ات ک? ?ئ? ٹیپ کریں ?
vi: Có thể bạn đã ở gần với một người dùng đã thử nghiệm tích cực cho COVID-19. Nhấn để biết thêm chi tiết.
zh_hans: 您有可能与潜在的 COVID-19 阳性患者有近距离接触。点击了解详情。
zh_hant: 您可能與一位確診 COVID-19 使用者接觸過。點此取得進一步資訊。

# LocalNotificationTitle
source: Possible COVID-19 Exposure
af: Moontlike COVID-19 blootstelling
ar: ุงู?ุชุนุฑุถ ุงู?ู?ุญุชู?ู? COVID-19
bg: Възможна експозиция на COVID-19
bn: সম্ভাব্য COVID-19 এক্সপোজার
ca: Possible COVID-19 exposició
cs: Možná expozice COVID-19
cy: Datguddiad posib-19 amlygiad
da: Mulig COVID-19 eksponering
el: ?ιθανή έκθεση covid-19
es: Posible exposición al COVID-19
et: Võimalik COVID-19 kokkupuude
fa: امکان قرار گرفتن در معرض COVID-19
fi: Mahdollinen COVID-19-altistuminen
fil: Posibleng COVID-19 exposure
gu: સંભવિત COVID-19 એક્સપોઝર
he: מעקב אפשרי-חשיפה 19
hi: संभावित COVID-19 एक्सपोजर
hr: Moguća izloženost COVID-19
hu: Lehetséges COVID-19 expozíció
is: Moguća izloženost COVID-19
it: Possibile esposizione COVID-19
ja: 新型コロナウイルス陽性登録者との接触の可能性
kk: Мүмкін COVID-19 әсері
kn: ಸಂಭವನ?ಯ COVID-19 ಎಕ್ಸ? ಪೋಷರ?
lv: Iespējamā COVID-19 iedarbība
mg: Mety COVID ny 19 taona
ml: സാധ്യതയുള്ള COVID-19 എക്സ്പോഷർ
mr: संभाव्य COVID-19 एक्स्पोजर
ms: Boleh didapati di bawah-19 pendedahan
mt: Espożizzjoni possibbli ta ' COVID- 19
nb: Mulig COVID-19-eksponering
nl: Mogelijke COVID-19 Blootstelling
pl: Możliwe narażenie COVID-19
pt: Possível exposição COVID-19
ro: Posibilă expunere COVID-19
ru: Возможная экспозиция COVID-19
sk: Možná expozícia COVID-19
sl: Možna COVID-19 izpostavljenost
sr_cyrl: Могућа КОВИД-19 експозиција
sv: Möjlig COVID-19 Exponering
sw: Mtazamo wa uwezekio unaowezekana-19
ta: சாத்தியமான COVID-19 வெளிப்பாடு
te: సంభావ్య COVID-19 బహిర్గతం
th: มีความเป็นไปได้ที่จะสัมผัสเชื้อ COVID-19
tr: Olası COVID-19 Pozlama
uk: Можлива КОVID-19 експозиція
ur: ??ک? COVID-19 ??ائش
vi: Có thể COVID-19 Exposure
zh_hans: 可能的 COVID-19 暴露
zh_hant: 可能與 COVID-19 確診者接觸
