Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# SubmitConsentPageDescription5
source: The code generated daily on your smartphone is uploaded to the server. Based on the result of the judgment, a close contact person will be notified, but no personally identifiable information will be known.
af: As jy binne 14 dae in kontak met jou was, sal jy weet dat jy dalk gekontak is sonder enige inligting wat jou persoonlik kan identifiseer.
ar: ุฅุฐุง ู?ู?ุช ุนู?ู? ุงุชุตุงู? ุจู? ู?ู? ุบุถูู? 14 ููู?ุงุ? ุณูู? ุชุนุฑู? ุฃู?ู? ูุฏ ุชู? ุงู?ุงุชุตุงู? ุจู? ุฏูู? ุฃู? ู?ุนู?ูู?ุงุช ูู?ู?ู? ุฃู? ุชุญุฏุฏ ู?ููุชู? ุดุฎุตูุง.
bg: Ако сте се свързали с вас в рамките на 14 дни, ще знаете, че може да са се свързали без информация, която може да ви идентифицира лично.
bn: আপনি যদি ১৪ দিনের মধ্যে আপনার সাথে যোগাযোগ করে থাকেন, তাহলে আপনি জানতে পারবেন যে আপনাকে ব্যক্তিগতভাবে শনাক্ত করতে পারে এমন কোন তথ্য ছাড়াই আপনার সাথে যোগাযোগ করা হতে পারে।
ca: Si vostè ha estat en contacte amb vostè dins de 14 dies, vostè sabrà que vostè pot haver estat contactat sense cap tipus d'informació que pugui identificar personalment.
cs: Pokud jste s vámi byli v kontaktu do 14 dnů, budete vědět, že jste byli kontaktováni bez jakýchkoli informací, které vás mohou osobně identifikovat.
cy: Os ydych wedi bod mewn cysylltiad â chi o fewn 14 diwrnod, byddwch yn gwybod y gellir bod wedi cysylltu â chi heb unrhyw wybodaeth a all eich adnabod yn bersonol.
da: Hvis du har været i kontakt med dig inden for 14 dage, vil du vide, at du kan være blevet kontaktet uden oplysninger, der kan identificere dig personligt.
el: Εάν έ?ε?ε έρθει σε ε?α?ή μαζί σα? εν?ό? 14 ημε?ών, θα γνωρίζε?ε ό?ι μ?ορεί να έ?ε?ε ε?ικοινωνήσει μαζί σα? ?ωρί? καμία ?ληρο?ορία ?ο? μ?ορεί να σα? αναγνωρίσει ?ροσω?ικά.
es: Las personas que en los últimos 14 dias han estado en contacto cercano con ustead pueden ser notificadas sin que ninguna información que pueda identificarle personalmente.
et: Kui olete teiega 14 päeva jooksul ühendust võtnud, siis teate, et teiega on kokku võetud ilma igasuguse teabeta, mis teid isiklikult tuvastaks.
fa: اگر شما ظرف مدت 14 روز در ارتباط با شما بوده اید ، می دانید که ممکن است بدون هیچ اطلاعاتی تماس بگیرید که می تواند شما را شخصا شناسایی کند.
fi: Jos olet ollut yhteydessä sinuun 14 päivän kuluessa, tiedät, että sinuun on ehkä otettu yhteyttä ilman tietoja, jotka tunnistavat sinut henkilökohtaisesti.
fil: Kung ikaw ay may kontak sa iyo sa loob ng 14 na araw, malalaman mo na maaari kang kontakin nang walang anumang impormasyon na personal mong matutukoy.
he: אם היית בקשר איתך תוך 14 ימים, תדע שייתכן שיצרת קשר ללא כל מידע שיכול לזהות אותך באופן אישי.
hi: अगर आप 14 दिनों के भीतर आपके संपर्क में रहे हैं तो आपको पता चल जाएगा कि हो सकता है कि बिना किसी जानकारी के आपसे संपर्क किया गया हो, जो आपको व्यक्तिगत रूप से पहचान सकती है।
hr: Ako ste bili u kontaktu s vama u roku od 14 dana, znat ćete da ste možda kontaktirani bez podataka koji vas mogu osobno identificirati.
hu: Ha 14 napon belül felvette Önnel a kapcsolatot, tudni fogja, hogy kapcsolatba léphettek Önnel anélkül, hogy bármilyen olyan információval rendelkeztek volna, amely személyesen azonosíthatja Önt.
is: Ako ste bili u kontaktu s vama u roku od 14 dana, znat ćete da ste možda kontaktirani bez ikakvih podataka koji vas mogu osobno identificirati.
it: Le persone che sono state in stretto contatto con te negli ultimi 14 giorni verranno informate che potrebbero aver avuto un contatto con te, senza alcuna informazione che possa identificarti personalmente.
ja: スマートフォン内で日毎に生成された符号が、サーバーにアップロードされます。 判定の結果、接触した人に通知が届きますが、個人が特定される情報が知られることはありません。
kn: ನ?ವ? 14 ದಿನಗಳ ಒಳಗ? ನಿಮ್ಮಸಂಪರ್ಕದಲ್ಲಿದ್ದರ?, ನಿಮ್ಮನ್ನ? ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಯಾವುದ? ಮಾಹಿತಿ?ಲ್ಲದ? ನಿಮ್ಮನ್ನ? ಸಂಪರ್ಕಿಸಬಹುದ?ಂದ? ನ?ವ? ತಿಳಿದಿರುತ್ತ?ರಿ.
lv: Ja 14 dienu laikā esat sazinājies ar jums, jūs zināsiet, ka esat sazinājies bez jebkādas informācijas, kas varētu jūs personiski identificēt.
mg: Raha toa ianao ka nifandray taminao tao anatin' ny 14 andro, dia ho fantatrao fa mety ho hampandrenesina ianao raha tsy misy fampahalalana izay afaka mamantatra anao manokana.
ml: 14 ദിവസത്തിനുള്ളിൽ നിങ്ങൾ നിങ്ങളുമായി ബന്ധപ്പെടുകയാണെങ്കിൽ, നിങ്ങളെ വ്യക്തിപരമായി തിരിച്ചറിയാൻ കഴിയുന്ന ഏതെങ്കിലും വിവരമില്ലാതെ നിങ്ങളെ ബന്ധപ്പെടാൻ കഴിഞ്ഞേക്കാം.
mr: जर तुम्ही 14 दिवसांच्या आत तुमच्या संपर्कात असाल तर तुम्हाला हे कळेल की, वैयक्तिकरित्या ओळखणाऱ्या कोणत्याही माहितीशिवाय तुमच्याशी संपर्क साधला गेला असेल.
ms: Jika anda telah bersentuhan dengan anda dalam masa 14 hari, anda akan tahu bahawa anda mungkin telah dihubungi tanpa apa-apa maklumat yang boleh mengenal pasti anda secara peribadi.
nl: Als u binnen 14 dagen contact met u hebt gehad, weet u dat u mogelijk bent gecontacteerd zonder enige informatie die u persoonlijk kan identificeren.
pt: Se você esteve em contato com você dentro de 14 dias, você saberá que você pode ter sido contatado sem qualquer informação que possa identificá-lo pessoalmente.
ru: Если вы связались с вами в течение 14 дней, вы будете знать, что с вами, возможно, связались без какой-либо информации, которая может идентифицировать вас лично.
sk: Ak ste s vami boli v kontakte do 14 dní, budete vedieť, že vás možno kontaktovali bez akýchkoľvek informácií, ktoré vás môžu osobne identifikovať.
sl: Če ste bili v stiku z vami v roku 14 dni, boste vedeli, da ste morda stopili v stik brez kakršnih koli informacij, ki vas lahko osebno identificirajo.
sr_cyrl: Ако сте били у контакту са вама у року од 14 дана, знаћете да сте контактирани без икаквих информација које могу да вас идентификују лично.
sv: Om du har varit i kontakt med dig inom 14 dagar, kommer du att veta att du kan ha kontaktats utan någon information som kan identifiera dig personligen.
sw: Ikiwa umekuwa kuwasiliana na wewe ndani ya siku 14, utajua kwamba unaweza kuwa na mawasiliano bila maelezo yoyote ambayo yanaweza kukutambulisha binafsi.
ta: 14 நாட்களுக்குள் நீங்கள் உங்களைத் தொடர்பு கொண்டிருந்தால், உங்களைத் தனிப்பட்ட முறையில் அடையாளம் காணக்கூடிய எந்த த் தகவலும் இல்லாமல் நீங்கள் தொடர்பு கொள்ளப்படலாம் என்பதை நீங்கள் அறிவீர்கள்.
te: ఒకవేళ మీరు 14 రోజుల్లోగా మిమ్మల్ని సంప్రదించినట్లయితే, మిమ్మల్ని వ్యక్తిగతంగా గుర్తించే ఎలాంటి సమాచారం లేకుండా మిమ్మల్ని సంప్రదించవచ్చని మీరు తెలుసుకుంటారు.
th: หากผู้อื่นมีประวัติการพบปะใกล้ชิดกับคุณในช่วงเวลา 14 วันที่ผ่านมา ขอให้มั่นใจว่าบุคคลนั้นจะไม่ได้รับขอมูลใด ๆ เกี่ยวกับคุณ และไม่สามารถระบุตัวตนของคุณได้อย่างแน่นอน
tr: Sizinle 14 gün içinde temas halindeyseniz, sizi kişisel olarak tanımlayabilecek herhangi bir bilgi olmadan sizinle iletişime geçilmiş olabileceğini bileceksiniz.
uk: Якщо ви були в контакті з вами протягом 14 днів, ви будете знати, що ви, можливо, зв'язався без будь-якої інформації, яка може ідентифікувати вас особисто.
ur: اگر آپ 14 د?وں ک? ا?در آپ ک? ساتھ رابط? ?یں رہ? ہیں ? ت? آپ ک? ?ع?و? ?? جائ? گا ک? آپ ک? کس? بھ? ?ع?و?ات ک? بغیر رابط? کیا گیا ہ? ج? آپ ک? ذات? طور پر ش?اخت کرسکتا ہ?.
vi: Nếu bạn đã được liên lạc với bạn trong vòng 14 ngày, bạn sẽ biết rằng bạn có thể đã được liên lạc mà không có bất kỳ thông tin có thể xác định bạn cá nhân.
zh_hans: 每天在您的手机上生成的符号将被上传到服务器。判断的结果会通知接触过的人，但不会透露个人身份信息。
zh_hant: 在14天內曾接觸過您的人，將在無法識別您個人身份的情況下得知曾與您接觸過。

# HelpPage3Description6
source: Register positive result
af: Registreer hier wanneer positief getoets
ar: ุงู?ุชุณุฌูู? ู?ู?ุง ุนู?ุฏู?ุง ุชู?ูู? ุฅูุฌุงุจูุฉ
bg: Регистрирайте се тук, когато е
bn: যখন ইতিবাচক পরীক্ষা করা হবে তখন এখানে নিবন্ধন করুন
ca: Registri's aquí quan s'hagi provat positiu
cs: Zaregistrujte se zde, když je test pozitivní
cy: Cofrestrwch yma pan brofwyd yn bositif
da: Tilmeld dig her, når de testes positive
el: Εγγρα?εί?ε εδ? ό?αν δοκιμασ?εί θε?ικά
es: Regístrese aquí cuando se pruebe positivo
et: Registreeru siin, kui test positiivne
fa: ثبت نام در اینجا زمانی که آزمایش مثبت
fi: Rekisteröidy täällä, kun positiivinen
fil: Magparehistro dito kapag sinuri ang positibong
he: הירשם כאן כאשר נבדק חיובי
hi: सकारात्मक परीक्षण होने पर यहां रजिस्टर करें
hr: Registrirajte se ovdje kada je pozitivan test
hu: Regisztráljon itt, ha pozitív lett
is: Registrirajte se ovdje kada ste pozitivno testirani
it: Registrati qui se sei risultato positivo
ja: 陽性情報を登録
kn: ಧನಾತ್ಮ? ವಾಗಿ ಪರ?ಕ್ಷಿಸಿದಾ? ?ಲ್ಲಿ ನೋಂದಾಯಿಸಿ
lv: Reģistrējieties šeit, ja pārbaudīts pozitīvs
mg: Ny fisoratana anarana dia rehefa sedraina tsara.
ml: പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്യുമ്പോൾ ഇവിടെ രജിസ്റ്റർ ചെയ്യുക
mr: चाचणी पॉझिटिव्ह आल्यावर येथे नोंदणी करा
ms: Senarai di sini apabila diuji positif
nl: Registreer hier wanneer positief getest
pt: Registre-se aqui quando testado positivo
ru: Зарегистрируйтесь здесь при положительном тестировании
sk: Zaregistrujte sa tu, keď testované pozitívne
sl: Registrirajte se tukaj, ko testiramo pozitivne
sr_cyrl: Региструјте се овде када је тестирано позитивно
sv: Registrera dig här när du testar positivt
sw: Jisajili hapa wakati unapojaribiwa
ta: நேர்மறை சோதனை போது இங்கே பதிவு
te: పాజిటివ్ టెస్ట్ చేయబడినప్పుడు ఇక్కడ రిజిస్టర్ చేసుకోండి
th: กรุณาทำการลงทะเบียนที่นี่เมื่อมีผลตรวจว่าเป็นบวก (ติดเชื้อ)
tr: Pozitif test edildiğinde buraya kaydolun
uk: Зареєструйтеся тут, коли тестували позитивні
ur: ?ثبت تجرب? ک? وقت ی?اں رجسٹر کریں
vi: Đăng ký ở đây khi thử nghiệm tích cực
zh_hans: 注册阳性信息
zh_hant: 匿名登錄確診紀錄

# UrlPrivacyPolicy
source: https://www.mhlw.go.jp/cocoa/privacypolicy_english.html
af: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
ar: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
bg: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
bn: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
ca: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
cs: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
cy: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
da: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
el: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
es: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
et: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
fa: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
fi: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
fil: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
he: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
hi: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
hr: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
hu: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
is: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
it: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
ja: https://www.mhlw.go.jp/cocoa/privacypolicy_japanese.html
kn: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
lv: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
mg: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
ml: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
mr: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
ms: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
nl: https://covid19radarjpnbgprod.blob.core.windows.net/html//nl/privacypolicy.html
pt: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
ru: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
sk: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
sl: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
sr_cyrl: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
sv: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
sw: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
ta: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
te: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
th: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
tr: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
uk: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
ur: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
vi: https://www.mhlw.go.jp/stf/seisakunitsuite/english_pp_00032.html
zh_hans: https://www.mhlw.go.jp/cocoa/privacypolicy_chinese.html
zh_hant: https://www.mhlw.go.jp/stf/seisakunitsuite/chinese_pp_00030.html

# UrlTermOfUse
source: https://www.mhlw.go.jp/cocoa/kiyaku_english.html
af: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
ar: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
bg: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
bn: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
ca: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
cs: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
cy: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
da: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
el: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
es: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
et: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
fa: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
fi: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
fil: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
he: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
hi: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
hr: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
hu: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
is: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
it: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
ja: https://www.mhlw.go.jp/cocoa/kiyaku_japanese.html
kn: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
lv: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
mg: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
ml: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
mr: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
ms: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
nl: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
pt: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
ru: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
sk: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
sl: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
sr_cyrl: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
sv: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
sw: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
ta: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
te: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
th: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
tr: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
uk: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
ur: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
vi: https://www.mhlw.go.jp/stf/seisakunitsuite/english_rk_00031.html
zh_hans: https://www.mhlw.go.jp/cocoa/kiyaku_chinese.html
zh_hant: https://www.mhlw.go.jp/stf/seisakunitsuite/chinese_rk_00029.html

# HowToEnableExposureNotificationsPageTitle
source: How to enable exposure notifications
ja: 接触通知を有効にするには
zh_hans: 如何启用暴露通知

# HowToEnableExposureNotificationsPageDescription1
source: To use the COVID-19 Contact App, you need to turn on the exposure notification setting on your smartphone. Tap the button below to open the settings screen and follow the steps to enable the exposure notification.
ja: COCOA（※）を利用するには、スマートフォンの接触通知設定をオンにする必要があります。 以下のボタンをタップして設定画面を開き、手順に従って接触通知を有効にしてください。
zh_hans: 如要使用COCOA，您需要在手机上打开暴露通知设置。 点击下面的按钮打开设置并按照步骤启用暴露通知。

# HowToEnableExposureNotificationsPageStep1Description
source: Tap ”Exposure Notifications”.
ja: 「接触通知」をタップする。
zh_hans: 点击“暴露通知”

# HowToEnableExposureNotificationsPageStep2Description
source: Enable “Share Exposure information”.
ja: 「接触情報を共有」の項目をオンにする。
zh_hans: 打开“共享暴露信息”项。

# HowToEnableExposureNotificationsPageStep3Description
source: Tap “Set As Active Region”.
ja: 「使用する国/地域として設定」の文字をタップする。
zh_hans: 点击“设为活跃地区”

# HowToEnableExposureNotificationsPageStep4Description
source: Once the text “Set As Active Region” has turned grey, below it the text “Ministry of Health, Labour and Welfare is currently set as your active region for Exposure Notifications” will be displayed.
ja: 「使用する国/地域として設定」の文字がグレーに変わり、その下に「現在、接触通知を使用する国/地域/行政機関として厚生労働省が設定されています。」と表示されている。
zh_hans: “设为活跃地区”文本变为灰色，在其下方，“暴露通知”当前已将COCOA设为您的活跃地区。

# HowToEnableExposureNotificationsPageStep5Description
source: Open again COVID-19 Contact App, and if “Active" is displayed, the setting is complete.
ja: 再度COCOAを開いて、「動作中」と表示されれば設定は完了です。
zh_hans: 再次打开COCOA，如果显示“运行中”，则设置完成。

# ExposureNotificationSettingButtonTitle
source: Exposure notification settings
ja: 接触通知の設定
zh_hans: 暴露通知设置

# Step1Text
source: Step.1
ja: 手順①
zh_hans: 步骤①

# Step2Text
source: Step.2
ja: 手順②
zh_hans: 步骤②

# Step3Text
source: Step.3
ja: 手順③
zh_hans: 步骤③

# Step4Text
source: Step.4
ja: 手順④
zh_hans: 步骤④

# Step5Text
source: Step.5
ja: 手順⑤
zh_hans: 步骤⑤

# HowToReceiveProcessingNumberPageTitle
source: Get processing number
ja: 処理番号の取得方法
zh_hans: 如何获得受理编号

# HowToReceiveProcessingNumberPageExplanation
source: In order to register test positive results, select the presence or absence of symptoms and input the processing number.
ja: 陽性情報を登録するために、症状の有無を選択し、処理番号を入力してください。

# HowToReceiveProcessingNumberPageExplanationAppLink
source: In order to register test positive results, select the presence or absence of symptoms.
ja: 陽性情報を登録するために、症状の有無を選択してください。

# HowToReceiveProcessingNumberPageDescription1
source: The processing number will be sent via SMS or email to the contact information you provided at the time of test / diagnosis. You do not have to request it yourself.
ja: 処理番号は、検査・診断時に申告していただいた連絡先にSMS（※）またはメールで送信されます。ご自身で請求いただく必要はありません。
zh_hans: 受理编号将通过SMS或电子邮件发送至检查/诊断时申告的联系方式。 您不必自己申请。

# HowToReceiveProcessingNumberPageDescription2
source: COCOA will start when you open the URL for positive test result registration included in the SMS or email. The validity period of the processing number is shown in the text.
ja: SMSまたはメールに記載されている陽性情報登録用のURLを開くと、COCOA（※）が起動します。 なお処理番号の有効期間は本文中に記載されています。
zh_hans: 当您打开短信或电子邮件中包含的阳性信息注册 URL 时，COCOA将启动。受理编号的有效期在文中有注明。

# HowToReceiveProcessingNumberPageDescription3
source: The processing number is automatically issued and sent, but the sending may be delayed due to tests, system congestion, etc.
ja: 処理番号は自動的に発行・送信されますが、検査、システムの混雑状況などによって送信が遅れる場合があります。
zh_hans: 受理编号自动发行并发送，但可能会因检查、系统繁忙等原因延迟发送。

# HowToReceiveProcessingNumberPageDescription4
source: If you do not receive the processing number, please contact the health center in your area.
ja: 処理番号が届かない場合などは、管轄の保健所にご連絡ください。
zh_hans: 如果您没有收到受理编号，请联系您所在地区的保健中心。

# AndroidNotificationChannelName
source: Exposure notification
ja: 接触を通知
zh_hans: 接触通知

# LocalExposureNotificationTitle
source: Important Notice
ja: 重要なお知らせ
zh_hans: 重要通知

# LocalExposureNotificationContent
source: It is possible you have been in close proximity to a user who tested positive for COVID-19. Tap for more details.
ja: 新型コロナウイルス感染症の陽性登録者と接触した可能性があります。タップして詳細を確認してください。
zh_hans: 您可能接触过感染新型冠状病毒的阳性登记者。点击查看详细信息。

# EndOfServiceNotificationContent
source: TODO
ja: 2022年11月をもってCOCOAは機能を停止しました。アプリを開いて機能停止手続きを行ってください。

# WebAccessibilityPolicyPageTitle
source: Web accessibility policy
ja: ウェブアクセシビリティ方針
zh_hans: 网页无障碍访问政策

# UrlWebAccessibilityPolicy
source: https://www.mhlw.go.jp/cocoa/webaccessibility_english.html
ja: https://www.mhlw.go.jp/cocoa/webaccessibility_japanese.html
zh_hans: https://www.mhlw.go.jp/cocoa/webaccessibility_chinese.html

# HomePageENStatusActiveTitle
source: Active
ja: 動作中
zh_hans: 运行中

# HomePageENStatusActiveDescription
source: Last check for contact
ja: 接触有無の最新確認日時
zh_hans: 有无接触的最新确认时间

# HomePageENStatusUnconfirmedTitle
source: Cannot check close contact
ja: 接触有無を確認できません
zh_hans: 未能确认有无接触

# HomePageENStatusUnconfirmedDescription1
source: We were unable to check close contacts with COVID-19 positive users
ja: 接触有無が確認できませんでした。
zh_hans: 未能确认有无接触。

# HomePageENStatusUnconfirmedDescription2
source: See “troubleshooting” for solutions.
ja: 解決のため、対処方法を確認してください。
zh_hans: 请确认解决问题的处理方式。

# HomePageTroubleshootingButtonText
source: Troubleshooting
ja: 対処方法を確認
zh_hans: 确认处理方式

# HomePageExposureDetectionAPILimitReachedDescription1
source: The number of close contact`s confirmation has exceeded the maximum amount.
ja: 接触有無の確認回数が上限を超えました。
zh_hans: 有无接触的确认次数已超过上限。

# HomePageExposureDetectionAPILimitReachedDescription2
source: Please wait up to 1 day for confirmation.
ja: 解決のため、最大1日程度お待ちください。
zh_hans: 请等待最长1天来确认。

# HomePageENStatusStoppedTitle
source: Paused
ja: 停止中
zh_hans: 停止中

# HomePageENStatusStoppedDescription1
source: No contact records are being collected.
ja: 現在、接触を記録できていません。
zh_hans: 目前没有记录接触。

# HomePageENStatusStoppedDescription2
source: Check Troubleshooting for how to activate contact notifications.
ja: 接触通知を有効にするため、必要な対処方法を確認してください。
zh_hans: 为了将接触通知设为有效，请确认必要的处理方式。

# LatestConfirmationDateExplanationDialogText
source: This app checks for contact with COVID-19 positive users once per day. The date/time of the last check is shown here.
ja: 陽性者との接触の有無を1日に1回程度確認しており、最新の確認日時を表示しています。
zh_hans: 每天确认一次是否与阳性者有接触，并显示最新的确认时间。

# ButtonClose
source: Close
ja: 閉じる
zh_hans: 关闭

# HomePageQuestionIconAccessibilityTextiOS
source: Detailed explanation
ja: 詳しい説明
zh_hans: 详细说明

# HomePageQuestionIconAccessibilityTextAndroid
source: Detailed explanation button
ja: 詳しい説明ボタン
zh_hans: 详细说明按钮

# InProgressText
source: In progress
ja: 取得中
zh_hans: 获取中

# DateTimeFormatToDisplayOnHomePage
source: dd MMMM yyyy HH:mm
ja: yyyy年MM月dd日 HH時mm分
zh_hans: yyyy年MM月dd日 HH時mm分

# ToSettingsButton
source: Settings
ja: 設定へ
zh_hans: 设定

# CheckSettingsDialogTitle
source: Check Settings
ja: 設定をご確認ください
zh_hans: 请确认设定

# ExposureNotificationOffWarningDialogMessage
source: Turn on Exposure Notification on your smartphone's settings to use this app.
ja: アプリを利用するため、スマートフォンの接触通知設定をオンにしてください。
zh_hans: 要使用APP，请打开智能手机的接触通知设定。

# BluetoothOffWarningDialogMessage
source: Turn on Bluetooth to record contacts with other users.
ja: 接触記録のため、Bluetooth設定をオンにしてください。
zh_hans: 为记录接触情况，请打开蓝牙。

# BluetoothSettingErrorDialogTitle
source: Settings cannot be displayed
ja: 設定画面を表示できません

# BluetoothSettingErrorDialogMessage
source: COCOA cannot open Bluetooth settings. Please enable Bluetooth in your device's settings.
ja: COCOAから設定画面を開けませんでした。端末の設定からBluetoothを有効にしてください。

# LocationOffWarningDialogMessage
source: Your OS needs location services to be on for contact notifications to function. Turn location services on or update your device to Android 11 or later. Note: this app does not collect users’ location information.
ja: お使いのOSでは、接触通知を機能させるため、位置情報をオンに設定する必要があります。位置情報設定をオンにするか、Android11以上に更新してください。 なお、本アプリで利用者の位置情報を収集することはありません。
zh_hans: 您所使用的操作系统，只有打开GPS后才能使用接触通知的功能。请打开GPS，或将操作系统更新到Android 11以上的版本。 此外，本APP不会收集用户的位置信息。

# HomePageLocalNotificationOffWarningLabelText
source: Confirm notifications settings
ja: 通知設定を確認してください
zh_hans: 请检查通知设置

# LocalNotificationOffWarningDialogTitle
source: Notification settings are turned off
ja: 通知設定がオフになっています
zh_hans: 通知设置已关闭
