Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# TutorialPage6Label1
source: Setup complete. Thank you!
af: Opstelling voltooi. Dankie!
ar: ุงู?ุชู?ู? ุงู?ุฅุนุฏุงุฏ. ุดู?ุฑูุง ู?ู?!
bg: Инсталирането завърши. Благодаря!
bn: উপস্থাপনা সম্পন্ন হয়েছে। ধন্যবাদ!
ca: Configuració completa. Gràcies!
cs: Instalace byla dokončena. Děkuju!
cy: Wedi gorffen gosod. Diolch!
da: Installationen er fuldført. Tak!
el: ? εγκα?άσ?αση ολοκλη?ώθηκε. Ε??αρισ?ούμε!
es: Registración completa. ¡Gracias!
et: Installimine on lõpule viidud. Aitäh!
fa: برپایی کامل شد. متشکرم!
fi: Asennus valmis. Kiitos!
fil: Kumpleto ang set-ap. Salamat sa iyo!
gu: સુયોજન પૂર્ણ. આભાર!
he: . הכיוונון הושלם תודה!
hi: सेटअप पूरा। धन्यवाद!
hr: Postavljanje je dovršeno. Hvala ti!
hu: A beállítás befejeződött. köszönöm!
is: Postavljanje je dovršeno. Hvala ti!
it: Registrazione completata. Grazie!
ja: ご登録いただきありがとうございました
kk: Орнату аяқталды. Рахмет!
kn: ಸ?ಟಪ? ಪೂರ್ಣಗೊಂಡಿದ?. ಧನ್ಯವಾದಗಳ?!
lv: Uzstādīšana pabeigta. paldies!
mg: Anambiatra tanteraka. Misaotra!
ml: സജ്ജീകരണം പൂർത്തിയായി. നന്ദി!
mr: सेटअप पूर्ण करा. धन्यवाद!
ms: Persediaan selesai. terima kasih!
mt: Il-konfigurazzjoni lesta. grazzi!
nb: Installasjonen er fullført. takk!
nl: Setup voltooid. Dank u!
pl: Konfiguracja zakończona. Dziękuję!
pt: Configuração completa. Obrigado!
ro: Instalarea s-a terminat. Va multumesc!
ru: Настройка завершена. Спасибо!
sk: Inštalácia dokončená. ďakujem!
sl: Namestitev končana. hvala!
sr_cyrl: Инсталација је довршена. Хвала ти!
sv: Installationen är klar. Tack!
sw: Usanidi umekamilika. Asante!
ta: அமைப்பு நிறைவடைந்தது. நன்றி!
te: సెటప్ పూర్తయింది. ధన్యవాదాలు!
th: การตั้งค่าเรียบร้อยแล้ว ขอบคุณค่ะ !
tr: Kurulum tamamlandı. Teşekkür ederiz!
uk: Інсталяцію завершено. Дякую!
ur: سیٹ اپ ?ک??. شکريا!
vi: Thiết lập hoàn tất. Cảm ơn bạn!
zh_hans: 感谢您的注册
zh_hant: 設定完成。感謝您的註冊！

# TutorialPage6ButtonText1
source: Home
af: tuis
ar: ุงู?ุตู?ุญุฉ ุงู?ุฑุฆูุณูุฉ
bg: Начало
bn: হোম
ca: Inici
cs: Domů
cy: Hafan
da: Startside
el: Οικία
es: Inicio
et: Avaleht
fa: صفحه اصلی
fi: Koti
fil: Tahanan
gu: હોમ
he: בית
hi: मुख पृष्ठ
hr: Početna stranica
hu: Kezdőlap
is: Dom
ja: ホーム画面へ
kk: Басты
kn: ಹೋಮ?
lv: Sākums
mg: Tokantrano
ml: ഹോം
mr: होम
ms: Rumah
mt: Paġna Ewlenija
nb: Hjem
nl: Start
pl: Strona główna
pt: Página Inicial
ro: Pornire
ru: домашний
sk: Domov
sl: Domača stran
sr_cyrl: Почетак
sv: Hem
sw: Nyumbani
ta: முகப்பு
te: హోమ్
th: หน้าหลัก
tr: Giriş
uk: Основне
ur: گھر
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

# TutorialPage6ButtonText2
source: Q&A
af: Hoe om hierdie inligting te gebruik
ar: ู?ูู?ูุฉ ุงุณุชุฎุฏุงู? ู?ุฐุง ุงู?ุชุทุจูู?
bg: Как да използвате това приложение
bn: কিভাবে এই অ্যাপটি ব্যবহার করতে হয়
ca: Com utilitzar aquesta aplicació
cs: Jak používat tuto aplikaci
cy: Sut i ddefnyddio'r app hwn
da: Sådan bruger du denne app
el: Τ?ό?ο? ?ρήση? α??ή? ?η? ε?αρμογή?
es: Cómo utilizar esta aplicación
et: Kuidas seda rakendust kasutada?
fa: نحوه استفاده از این برنامه
fi: Tämän sovelluksen käyttäminen
fil: Paano gamitin ang app na ito
gu: આ એપ્લિકેશનનો ઉપયોગ કેવી રીતે કરવો
he: כיצד להשתמש ביישום זה
hi: इस ऐप का उपयोग कैसे करें
hr: Kako koristiti ovu aplikaciju
hu: Az alkalmazás használata
is: Kako se koristi ova aplikacija
it: Come utilizzare quest'app
ja: Q&Aへ
kk: Осы бағдарламаны пайдалану жолы
kn: ? ?ಪ್ಲಿಯನ್ನ? ಹ?ಗ? ಬಳಸುವುದ?
lv: Kā izmantot šo lietotni
mg: Ahoana no fomba hampiasana ity rafi-baovao ity
ml: ഈ ആപ്പ് ഉപയോഗിക്കുന്നത് എങ്ങനെ
mr: हे अॅप कसे वापरावे
ms: Cara menggunakan aplikasi ini
mt: Kif tuża din l-applikazzjoni
nb: Slik bruker du denne appen
nl: Deze app gebruiken
pl: Jak korzystać z tej aplikacji
pt: Como usar este aplicativo
ro: se utilizează această aplicație
ru: Как использовать это приложение
sk: Ako používať túto aplikáciu
sl: Kako uporabljati to aplikacijo
sr_cyrl: Како се користи ова апликација
sv: Så här använder du den här appen
sw: Jinsi ya kutumia programu hii
ta: இந்த பயன்பாட்டை எவ்வாறு பயன்படுத்துவது
te: ఈ యాప్ ని ఎలా ఉపయోగించాలి
th: วิธีการใช้งานแอปพลิเคชัน
tr: Bu uygulama nasıl kullanılır?
uk: Як користуватися цим додатком
ur: اس ایپ ک? استع?ا? کر?? کا طریق?
vi: Cách sử dụng ứng dụng này
zh_hant: 如何使用這個 App

# HelpPage1MainTitle
source: Device identification
af: Toestelidentifikasie
ar: ุชุนุฑูู? ุงู?ุฌู?ุงุฒ
bg: Идентификация на устройството
bn: ডিভাইস শনাক্তকরণ
ca: Identificació del dispositiu
cs: Identifikace zařízení
cy: Adnabod dyfais
da: Enhedsidentifikation
el: Αναγνώριση σ?σκε?ή?
es: Identificación de dispositivos
et: Seadme identifitseerimine
fa: شناسایی دستگاه
fi: Laitteen tunnistetiedot
fil: Pagkakakilanlan ng aparato
gu: ઉપકરણ ઓળખ
he: זיהוי התקן
hi: डिवाइस पहचान
hr: Identifikacija uređaja
hu: Eszközazonosítás
is: Identifikacija uređaja
it: Identificazione del dispositivo
ja: 端末の識別
kk: Құрылғыны сәйкестендіру
kn: ಸಾಧನ ಗುರುತಿಸುವಿಕ?
lv: Ierīces identifikācija
mg: Famantarana ny fitaovana
ml: ഉപകരണ തിരിച്ചറിയൽ
mr: साधन ओळख
ms: Pengenalpastian peranti
mt: Identifikazzjoni tat-tagħmir
nb: Identifikasjon av enheter
nl: Apparaatidentificatie
pl: Identyfikacja urządzeń
pt: Identificação do dispositivo
ro: Identificarea dispozitivului
ru: Распознавание устройств
sk: Identifikácia zariadenia
sl: Identifikacija naprave
sr_cyrl: Идентификација уређаја
sv: Enhetsidentifiering
sw: Kitambulisho cha kifaa
ta: சாதன த்தை அடையாளம் காணுதல்
te: పరికర గుర్తింపు
th: การระบุอุปกรณ์
tr: Cihaz tanımlama
uk: Ідентифікація пристрою
ur: آ?? ک? ش?اخت
vi: Nhận dạng thiết bị
zh_hans: 设备识别
zh_hant: 裝置識別

# ContactedNotifyPageButton1
source: List of contacts with positive users
af: 'N lys van noue kontakte met COVID-19 positiewe gebruikers
ar: ูุงุฆู?ุฉ ุจุงู?ุงุชุตุงู?ุงุช ุงู?ูุซููุฉ ู?ุน ุงู?ู?ุณุชุฎุฏู?ูู? ุงู?ุฅูุฌุงุจููู? COVID-19
bg: Списък на близки контакти с положителни потребители covid-19
bn: COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে ঘনিষ্ঠ যোগাযোগের একটি তালিকা
ca: Una llista de contactes estrets amb COVID-19 usuaris positius
cs: Seznam blízkých kontaktů s pozitivními uživateli COVID-19
cy: Rhestr o gysylltiadau agos â defnyddwyr COVID-19 cadarnhaol
da: En liste over nære kontakter med COVID-19 positive brugere
el: Μια λίσ?α σ?ενών ε?α?ών με θε?ικού? ?ρήσ?ε? COVID-19
es: Lista de contactos cercanos con usuarios positivos de COVID-19
et: Covid-19 positiivsete kasutajatega tihedate kontaktide loend
fa: لیستی از مخاطبین نزدیک با کاربران مثبت COVID-19
fi: Luettelo läheisumista COVID-19-positiivisiin käyttäjiin
fil: Isang listahan ng mga malapit na contact na may COVID-19 positibong mga gumagamit
gu: COVID-19 હકારાત્મક વપરાશકર્તાઓ સાથે નજીકના સંપર્કોની યાદી
he: רשימה של אנשי קשר קרובים עם משתמשים חיוביים מבית COVID-19
hi: COVID-19 सकारात्मक उपयोगकर्ताओं के साथ घनिष्ठ संपर्कों की एक सूची
hr: Popis bliskih kontakata s COVID-19 pozitivnim korisnicima
hu: A COVID-19 pozitív felhasználókkal való szoros kapcsolatok listája
is: Lista bliskih kontakata sa COVID-19 pozitivnim korisnicima
it: Un elenco di contatti stretti con gli utenti positivi COVID-19
ja: 陽性登録者との接触一覧
kk: COVID-19 позитивті пайдаланушыларымен тығыз байланыстар тізімі
kn: COVID-19 ಧನಾತ್ಮ? ಬಳಕ?ದಾರರೊಂದಿಗ? ನಿಕ? ಸಂಪರ್ಕಗಳ ಪಟ್ಟಿ
lv: Saraksts ar tuviem kontaktiem ar COVID-19 pozitīviem lietotājiem
mg: Ny lisitry ny fifandraisana akaiky amin' ny COVID-19 sy ny mpampiasa
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി അടുത്ത സമ്പർക്കങ്ങളുടെ ഒരു പട്ടിക
mr: COVID-19 सकारात्मक वापरकर्त्यांशी जवळच्या संपर्काची यादी
ms: Senarai kenalan yang rapat dengan COVID-19 pengguna positif
mt: Lista ta' kuntatti mill-qrib ma' utenti pożittivi ta' COVID-19
nb: En liste over nære kontakter med COVID-19 positive brukere
nl: Een lijst van nauwe contacten met covid-19 positieve gebruikers
pl: Lista bliskich kontaktów z pozytywnymi użytkownikami COVID-19
pt: Uma lista de contatos próximos com usuários positivos COVID-19
ro: O listă de contacte apropiate cu utilizatori pozitivi COVID-19
ru: Список тесных контактов с положительными пользователями COVID-19
sk: Zoznam úzkych kontaktov s pozitívnymi používateľmi COVID-19
sl: Seznam tesnih stikov z uporabniki COVID-19 pozitivnih uporabnikov
sr_cyrl: Листа блиских контаката са ЦОВИД-19 позитивним корисницима
sv: En lista över nära kontakter med COVID-19 positiva användare
sw: Orodha ya mawasiliano ya karibu na mtazamo wa watumiaji wa mawazo-19
ta: COVID-19 நேர்மறை பயனர்களுடன் நெருக்கமான தொடர்புகளின் பட்டியல்
te: COVID-19 పాజిటివ్ యూజర్ లతో సన్నిహిత పరిచయాల జాబితా
th: ประวัติการพบปะใกล้ชิดกับผู้ติดเชื้อ COVID-19
tr: COVID-19 pozitif kullanıcıları ile yakın kişilerin listesi
uk: Список близьких контактів з COVID-19 позитивних користувачів
ur: COVID ک? ساتھ قریب? رابط? ک? ایک ف?رست-19 ?ثبت صارفی?
vi: Danh sách các liên hệ gần gũi với COVID-19 người dùng tích cực
zh_hans: 与阳性登记者的接触一览​
zh_hant: 與確診 COVID-19 使用者的接觸一覽

# ContactedNotifyPageMainText
source: Number of confirmed close contacts with COVID-19 positive users
af: Aantal bevestig noue kontakte met COVID-19 positiewe gebruikers
ar: ุนุฏุฏ ุงู?ุงุชุตุงู?ุงุช ุงู?ูุซููุฉ ุงู?ู?ุคู?ุฏุฉ ู?ุน ุงู?ู?ุณุชุฎุฏู?ูู? ุงู?ุฅูุฌุงุจููู? COVID-19
bg: Брой на потвърдените близки контакти с положителни потребители на COVID-19
bn: COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে নিশ্চিত ঘনিষ্ঠ যোগাযোগের সংখ্যা
ca: Nombre de contactes estrets confirmats amb COVID-19 usuaris positius
cs: Počet potvrzených blízkých kontaktů s pozitivními uživateli COVID-19
cy: Nifer y cysylltiadau agos wedi'u cadarnhau gyda defnyddwyr COVID-19 cadarnhaol
da: Antal bekræftede tætte kontakter med COVID-19 positive brugere
el: Αριθμό? ε?ιβεβαιωμένων σ?ενών ε?α?ών με θε?ικού? ?ρήσ?ε? COVID-19
es: Número de contactos cercanos confirmados con usuarios positivos de COVID-19
et: Kinnitatud tihedate kontaktide arv COVID-19 positiivsete kasutajatega
fa: تعداد تماس های نزدیک تایید شده با کاربران مثبت COVID-19
fi: Vahvistettujen läheisten yhteyksien määrä COVID-19-positiivisiin käyttäjiin
fil: Bilang ng mga nakumpirma na isara ang mga contact na may COVID-19 positibong mga gumagamit
gu: COVID-19 હકારાત્મક વપરાશકર્તાઓ સાથે ખાતરી થયેલ નજીકસંપર્કોની સંખ્યા
he: מספר אנשי הקשר הקרובים המאושר באמצעות COVID-19 משתמשים חיוביים
hi: COVID-19 सकारात्मक उपयोगकर्ताओं के साथ पुष्टि के करीबी संपर्कों की संख्या
hr: Broj potvrđenih bliskih kontakata s COVID-19 pozitivnim korisnicima
hu: A COVID-19 pozitív felhasználókkal megerősített szoros kapcsolatok száma
is: Broj potvrđenih bliskih kontakata sa COVID-19 pozitivnim korisnicima
it: Numero di contatti con utenti positivi
ja: 陽性登録者との接触確認
kk: COVID-19 оң пайдаланушыларымен расталған тығыз байланыстар саны
kn: COVID-19 ಧನಾತ್ಮ? ಬಳಕ?ದಾರರೊಂದಿಗ? ಖಚಿತವಾದ ನಿಕ? ಸಂಪರ್ಕಗಳ ಸಂಖ್ಯ?
lv: Apstiprināto ciešo kontaktu skaits ar COVID-19 pozitīviem lietotājiem
mg: Isan' ny mpikambana ao amin' ny fifandraisana akaiky amin' ny mpampiasa-19 COVID
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി സ്ഥിരീകരിച്ച ക്ലോസ് സമ്പർക്കങ്ങളുടെ എണ്ണം
mr: COVID-19 सकारात्मक वापरकर्त्यांशी कन्फर्म केलेल्या संपर्काची संख्या
ms: Bilangan kenalan yang disahkan bersama dengan COVID-19 pengguna positif
mt: Għadd ta' kuntatti mill-qrib ikkonfermati ma' utenti pożittivi ta' COVID-19
nb: Antall bekreftede nære kontakter med COVID-19 positive brukere
nl: Aantal bevestigde nauwe contacten met covid-19 positieve gebruikers
pl: Liczba potwierdzonych bliskich kontaktów z pozytywnymi użytkownikami COVID-19
pt: Número de contatos próximos confirmados com usuários positivos COVID-19
ro: Numărul de contacte apropiate confirmate cu utilizatori pozitivi COVID-19
ru: Количество подтвержденных тесных контактов с положительными пользователями COVID-19
sk: Počet potvrdených úzkych kontaktov s pozitívnymi používateľmi COVID-19
sl: Število potrjenih tesnih stikov z uporabniki COVID-19 pozitivnih uporabnikov
sr_cyrl: Број потврђених блиских контаката са ЦОВИД-19 позитивним корисницима
sv: Antal bekräftade nära kontakter med COVID-19 positiva användare
sw: Nambari ya mawasiliano ya karibu yaliyothibitishwa na watumiaji wa mtazamo-19
ta: COVID-19 நேர்மறை பயனர்களுடன் உறுதிப்படுத்தப்பட்ட நெருக்கமான தொடர்புகளின் எண்ணிக்கை
te: COVID-19 పాజిటివ్ యూజర్ లతో ధృవీకరించబడ్డ సన్నిహిత కాంటాక్ట్ ల సంఖ్య
th: ประวัติการพบปะใกล้ชิดกับผู้ติดเชื้อ COVID-19 ที่ได้รับการยืนยันแล้ว
tr: COVID-19 pozitif kullanıcıları ile doğrulanmış yakın kişi sayısı
uk: Кількість підтверджених близьких контактів з COVID-19 позитивними користувачами
ur: COVID ک? ساتھ ب?د تع?قات ک? تصدی? ک? تعداد-19 ?ثبت صارفی?
vi: Số lượng liên hệ gần đã xác nhận với COVID-19 người dùng tích cực
zh_hans: 确认与阳性登记者的接触​
zh_hant: 確認與確診 COVID-19 使用者接觸的人數

# ContactedNotifyPageTitle
source: Past 14 days' contacts
af: Sluit kontakte vir die afgelope 14 dae
ar: ุฌู?ุงุช ุงุชุตุงู? ูุซููุฉ ุฎู?ุงู? ุงู?ู? 14 ููู?ุงู? ุงู?ู?ุงุถูุฉ
bg: Близки контакти за последните 14 дни
bn: গত ১৪ দিন ধরে যোগাযোগ বন্ধ করুন
ca: Tancar els contactes durant els 14 darrers dies
cs: Zavřít kontakty za posledních 14 dní
cy: Cysylltiadau agos am y 14 diwrnod diwethaf
da: Tætte kontakter i de seneste 14 dage
el: Κλείσιμο ε?α?ών για ?ι? ?ελε??αίε? 14 ημέρε?
es: Contactos cercanos de los ultimos 14 dias
et: Kontaktide sulgemine viimase 14 päeva jooksul
fa: تماس نزدیک 14 روز گذشته
fi: Sulje yhteystiedot viimeisten 14 päivän aikana
fil: Magsara ng mga Kontak para sa nakaraang 14 na araw
gu: છેલ્લા 14 દિવસથી સંપર્કો બંધ કરો
he: סגור קשרים במשך 14 הימים האחרונים
hi: पिछले 14 दिनों से संपर्क बंद करें
hr: Zatvaranje kontakata u proteklih 14 dana
hu: Az elmúlt 14 nap kapcsolattartóinak bezárása
is: Zatvorite kontakte u proteklih 14 dana
it: Contatti negli ultimi 14 giorni
ja: 過去14日間の接触
kk: Соңғы 14 күндегі контактілерді жабу
kn: ಕಳ?ದ 14 ದಿನಗಳಿಂದ ಸಂಪರ್ಕಗಳನ್ನ? ಮುಚ್ಚ?
lv: Kontaktpersonu aizvēršana pēdējās 14 dienās
mg: Hidio ny fifandraisana ho an' ny 14 andro lasa.
ml: കഴിഞ്ഞ 14 ദിവസത്തേക്ക് സമ്പർക്കങ്ങൾ അടയ്ക്കുക
mr: गेल्या 14 दिवसांपासून संपर्क बंद करा
ms: Tutup kenalan untuk 14 hari yang lalu
mt: Kuntatti mill-qrib għal dawn l-aħħar 14-il jum
nb: Lukke kontakter for de siste 14 dagene
nl: Nauwe contacten voor de afgelopen 14 dagen
pl: Zamykanie kontaktów w ciągu ostatnich 14 dni
pt: Contatos próximos nos últimos 14 dias
ro: Închiderea persoanelor de contact din ultimele 14 zile
ru: Тесные контакты за последние 14 дней
sk: Zatvorenie kontaktov za posledných 14 dní
sl: Tesni stiki zadnjih 14 dni
sr_cyrl: Затвори контакте за протеклих 14 дана
sv: Stäng kontakter de senaste 14 dagarna
sw: Funga wawasiliani kwa siku 14 zilizopita
ta: கடந்த 14 நாட்களுக்கு நெருங்கிய தொடர்புகள்
te: గడిచిన 14 రోజులుగా క్లోజ్ కాంటాక్ట్ లు
th: ประวัติการพบปะใกล้ชิดใน 14 วันที่ผ่านมา
tr: Son 14 gün için yakın temas
uk: Тісні контакти за останні 14 днів
ur: ?اض? 14 د?وں ک? ?ئ? رابط? ب?د کریں
vi: Đóng danh bạ trong 14 ngày qua
zh_hans: 查询过去14天内里的接触情况
zh_hant: 過去14天的接觸

# InqueryPageTitle
source: Support
af: Bystand
ar: ุงู?ุฏุนู?
bg: Поддръжка
bn: সহায়তা
ca: Assistència tècnica
cs: Podpora
cy: Cymorth
da: Understøttelse
el: Υ?οσ?ήριξη
es: Soporte
et: Tugi
fa: پشتیبانی
fi: Tuki
fil: Suporta
gu: સમર્થન
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
is: Podrška
it: Aiuto
ja: アプリに関するお問い合わせ
kk: Қолдау
kn: ಬ?ಂಬಲ
lv: Atbalsts
mg: Fanohanana
ml: പിന്തുണ
mr: समर्थन
ms: Sokongan
mt: Appoġġ
nb: Støtte
nl: Ondersteuning
pl: Pomoc techniczna
pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
sl: Podpora
sr_cyrl: Подршка
sv: Stöd
sw: Auni
ta: ஆதரவு
te: మద్దతు
th: ติดต่อเกี่ยวกับแอปพลิเคชัน
tr: Destek
uk: Підтримка
ur: ?عاو?ت
vi: Hỗ trợ
zh_hans: 帮助与反馈
zh_hant: 建議與回饋

# InqueryPageTitle_Menu
source: Support
ja: お問い合わせ
zh_hans: 帮助与反馈

# HomePageDescription2
source: Check contacts with positive users
af: Kontroleer noue kontakte
ar: ุงู?ุชุญูู? ู?ู? ุฌู?ุงุช ุงู?ุงุชุตุงู? ุงู?ุชู? ุชู? ุฅุบู?ุงูู?ุง
bg: Проверка на контактите в близост
bn: বন্ধ পরিচিতি পরীক্ষা করুন
ca: Comprovar tancar els contactes
cs: Kontrola blízkých kontaktů
cy: Gwirio cysylltiadau agos
da: Kontrollere tætte kontakter
el: Έλεγ?ο? σ?ενών ε?α?ών
es: Comprobar contactos cercanos
et: Kontrolli sulgemiskontakte
fa: بررسی مخاطبین نزدیک
fi: Tarkista suljet yhteystiedot
fil: Magsuri magsara ng mga kontak
gu: બંધ સંપર્કો ચકાસો
he: בדוק את אנשי הקשר הקרובים
hi: करीबी संपर्कों की जांच करें
hr: Provjera bliskih kontakata
hu: Közeli partnerek ellenőrzése
is: Provjerite bliske kontakte
it: Controlla i contatti (14 giorni)
ja: 陽性登録者との接触結果を確認
kk: Контактілерді жабу
kn: ನಿಕ? ಸಂಪರ್ಕಗಳನ್ನ? ಪರಿಶ?ಲಿಸಿ
lv: Pārbaudīt aizvērt kontaktus
mg: Jereo ny fifandraisana akaiky
ml: അടുത്ത സമ്പർക്കങ്ങൾ പരിശോധിക്കുക
mr: जवळचे संपर्क तपासा
ms: Periksa tutup kenalan
mt: Iċċekkja kuntatti mill-qrib
nb: Sjekk nære kontakter
nl: Nauwe contactpersonen controleren
pl: Sprawdzanie zamykania kontaktów
pt: Verifique contatos próximos
ro: Verificarea persoanelor de contact apropiate
ru: Проверка тесных контактов
sk: Kontrola zatvorenia kontaktov
sl: Preverjanje tesnih stikov
sr_cyrl: Провера блиских контаката
sv: Kontrollera nära kontakter
sw: Kagua Funga wawasiliani
ta: நெருங்கிய தொடர்புகளை சரிபார்க்கவும்
te: సన్నిహిత పరిచయాలను తనిఖీ చేయండి
th: การพบปะใกล้ชิดกับผู้ติดเชื้อที่ได้รับการยืนยันแล้วใน 14 วันที่ผ่านมา
tr: Yakın kişileri kontrol edin
uk: Перевірте закрити контакти
ur: قریب? روابط ?یک کریں
vi: Kiểm tra liên hệ gần
zh_hans: 确认与阳性登记者接触的结果
zh_hant: 確認接觸紀錄

# HomePageDescription3
source: When tested positive for COVID-19
af: Wanneer positief getoets vir COVID-19
ar: ุนู?ุฏู?ุง ุงุฎุชุจุงุฑ ุฅูุฌุงุจูุฉ ูCOVID-19
bg: Когато е положителен за COVID-19
bn: যখন COVID-19 এর জন্য ইতিবাচক পরীক্ষা করা হয়
ca: Quan s'ha provat positiu per COVID-19
cs: Při pozitivním testu na COVID-19
cy: Pan brofwyd yn bositif am COVID-19
da: Når testet positiv for COVID-19
el: Ό?αν δοκιμασ?εί θε?ικ? για COVID-19
es: Si dió positivo en las pruebas de COVID-19
et: Kui COVID-19 suhtes on test positiivne
fa: هنگام آزمایش مثبت برای COVID-19
fi: Kun COVID-19-testi on positiivinen
fil: Kapag nasubok positibo para sa COVID-19
gu: જ્યારે COVID-19 માટે ટેસ્ટ કરવામાં આવે છે
he: כאשר נבדק חיובי עבור COVID-19
hi: जब COVID-19 के लिए सकारात्मक परीक्षण किया
hr: Kada je pozitivan na COVID-19
hu: Ha pozitív a COVID-19-re
is: Kada je pozitivan na COVID-19
it: Quando testato positivo per COVID-19
ja: 陽性と診断されたら
kk: COVID-19 бойынша оң нәтиже берген кезде
kn: COVID-19 ಗಾಗಿ ಧನಾತ್ಮಕವಾಗಿ ಪರ?ಕ್ಷಿಸಿದಾ?
lv: Ja ir pozitīvs rezultāts attiecībā uz COVID-19
mg: Rehefa nosedraina ny tsara ho an' ny COVID 19
ml: COVID-19-നായി പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്യുമ്പോൾ
mr: COVID-19 साठी चाचणी पॉझिटीव्ह
ms: Apabila diuji positif untuk COVID-19
mt: Meta ttestjat pożittiv għal COVID-19
nb: Når testet positivt for COVID-19
nl: Positief getest op COVID-19
pl: Po przeżyciu dodatniego wyniku dla covid-19
pt: Quando testado positivo para COVID-19
ro: Când este testat pozitiv pentru COVID-19
ru: При положительном тестировании на COVID-19
sk: Pri pozitívnom testovaní COVID-19
sl: Ko je test pozitiven za COVID-19
sr_cyrl: Када је позитивно тестиран за КОВИД-19
sv: Vid test av positivt för COVID-19
sw: Wakati wa kupimwa chanya kwa ajili ya tamaa-19
ta: COVID-19 க்கு நேர்மறை யாக சோதிக்கப்படும் போது
te: COVID-19 కొరకు పాజిటివ్ టెస్ట్ చేసినప్పుడు
th: เมื่อคุณมีผลการตรวจว่าติดเชื้อ COVID-19
tr: COVID-19 testi pozitif çıktığında
uk: При випробуваних позитивних для COVID-19
ur: --19 ک? ?ئ? ٹیسٹ ک? ?ثبت جب
vi: Khi thử nghiệm dương cho COVID-19
zh_hans: 确诊新型冠状病毒呈阳性
zh_hant: 當確診 COVID-19 陽性時

# HomePageDescription4
source: Register positive test result
af: Registreer positiewe toetsresultaat
ar: ุชุณุฌูู? ู?ุชูุฌุฉ ุงู?ุงุฎุชุจุงุฑ ุงู?ุฅูุฌุงุจูุฉ
bg: Регистрирайте положителния резултат от теста
bn: ইতিবাচক পরীক্ষার ফলাফল নিবন্ধন করুন
ca: Registrar resultat de la prova positiva
cs: Registrace pozitivního výsledku testu
cy: Cofrestru canlyniad prawf cadarnhaol
da: Registrer positivt testresultat
el: Κα?α?ώρηση θε?ικο? α?ο?ελέσμα?ο? δοκιμή?
es: Registrar el resultado positivo de la prueba
et: Registreeri positiivne testi tulemus
fa: ثبت نام نتیجه آزمون مثبت
fi: Positiivisen testituloksen rekisteröiminen
fil: Magrehistro positibong pagsubok resulta
gu: હકારાત્મક પરીક્ષણ પરિણામ રજીસ્ટર કરો
he: רשום תוצאת בדיקה חיובית
hi: सकारात्मक परीक्षा परिणाम रजिस्टर करें
hr: Registracija pozitivnih rezultata testa
hu: Pozitív vizsgálati eredmény regisztrálása
is: Registrirajte pozitivan rezultat testa
it: Registra il risultato positivo del test
ja: 陽性情報の登録
kk: Тестілеудің оң нәтижесін тіркеу
kn: ಧನಾತ್ಮ? ಪರ?ಕ್ಷಾ ಫಲಿತಾಂಶದಾಖಲಿಸಿ
lv: Reģistrēt pozitīvu testa rezultātu
mg: Vokatra azo avy amin' ny fanaovana andrana tsara.
ml: പോസിറ്റീവ് ടെസ്റ്റ് ഫലം രജിസ്റ്റർ ചെയ്യുക
mr: पॉझिटिव्ह टेस्ट रिझल्ट नोंदवा
ms: Daftar keputusan ujian positif
mt: Irreġistra r-riżultat pożittiv tat-test
nb: Registrer positivt testresultat
nl: Positief testresultaat registreren
pl: Zarejestruj pozytywny wynik testu
pt: Registre resultado positivo do teste
ro: Înregistrarea rezultatului pozitiv al testului
ru: Регистрация положительного результата теста
sk: Registrácia pozitívneho výsledku testu
sl: Registrirajte pozitivni rezultat preskusa
sr_cyrl: Региструј позитиван резултат теста
sv: Registrera positivt testresultat
sw: Jisajili matokeo mazuri ya mtihani
ta: நேர்மறை சோதனை முடிவை பதிவு செய்யவும்
te: పాజిటివ్ టెస్ట్ రిజల్ట్ రిజిస్టర్ చేసుకోండి
th: ลงทะเบียนผลการตรวจสอบที่เป็นบวก
tr: Pozitif test sonucunu kaydetme
uk: Зареєструвати позитивний результат тесту
ur: ?ثبت ٹیسٹ کا ?تیج? رجسٹر کریں
vi: Đăng ký kết quả kiểm tra Dương
zh_hans: 登记阳性信息
zh_hant: 登錄確診資料

# HomePageDescription5
source: Share this app
af: Deel hierdie toepassing
ar: ู?ุดุงุฑู?ุฉ ู?ุฐุง ุงู?ุชุทุจูู?
bg: Споделяне на това приложение
bn: এই অ্যাপটি অংশীদারি করুন
ca: Comparteix aquesta aplicació
cs: Sdílet tuto aplikaci
cy: Rhannu'r ap hwn
da: Del denne app
el: Κοινή ?ρήση α??ή? ?η? ε?αρμογή?
es: Compartir esta aplicación
et: Andke see rakendus ühiskasutusse
fa: این برنامه را به اشتراک بگذارید
fi: Jaa tämä sovellus
fil: Ibahagi ang app na ito
gu: આ એપ્લિકેશનને વહેંચો
he: שתף אפליקציה זו
hi: यह अनुप्रयोग साझा करें
hr: Zajedničko korištenje aplikacije
hu: Alkalmazás megosztása
is: Podijelite ovu aplikaciju
it: Condividi questa app
ja: アプリを周りの人に知らせる
kk: Осы бағдарламаны бөлісу
kn: ? ?ಪ್ಲಿ ಹಂಚಿಕೊಳ್ಳಿ
lv: Kopīgot šo programmu
mg: Mizara ity application ity
ml: ഈ ആപ്ലിക്കേഷൻ പങ്കിടുക
mr: हे अॅप शेअर करा
ms: Kongsi aplikasi ini
mt: Ixxerja din l-applikazzjoni
nb: Del denne appen
nl: Deze app delen
pl: Udostępnij tę aplikację
pt: Compartilhar este aplicativo
ro: Partajați această aplicație
ru: Поделиться приложением
sk: Zdieľať túto aplikáciu
sl: Daj to aplikacijo v skupno rabo
sr_cyrl: Поделите ову апликацију
sv: Dela den här appen
sw: Shiriki programu hii
ta: இந்தப் பயன்பாட்டைப் பகிர்
te: ఈ అనువర్తనాన్ని భాగస్వామ్యం చేయండి
th: แบ่งปันแอปนี้
tr: Bu uygulamayı paylaşın
uk: Надати спільний доступ до цієї програми
ur: اس ایپ کا اشتراک کریں
vi: Chia sẻ ứng dụng này
zh_hans: 分享此APP
zh_hant: 分享此 App

# ExposureCheckTitle
source: Past 14 days' contacts
ja: 過去14日間の接触
zh_hans: 查询过去14天内里的接触情况

# HomePageTitle1
source: Home
af: tuis
ar: ุงู?ุตู?ุญุฉ ุงู?ุฑุฆูุณูุฉ
bg: Начало
bn: হোম
ca: Inici
cs: Domů
cy: Hafan
da: Startside
el: Οικία
es: Inicio
et: Avaleht
fa: صفحه اصلی
fi: Koti
fil: Tahanan
gu: હોમ
he: בית
hi: मुख पृष्ठ
hr: Početna stranica
hu: Kezdőlap
is: Dom
ja: ホーム
kk: Басты
kn: ಹೋಮ?
lv: Sākums
mg: Tokantrano
ml: ഹോം
mr: होम
ms: Rumah
mt: Paġna Ewlenija
nb: Hjem
nl: Start
pl: Strona główna
pt: Página Inicial
ro: Pornire
ru: домашний
sk: Domov
sl: Domača stran
sr_cyrl: Почетак
sv: Hem
sw: Nyumbani
ta: முகப்பு
te: హోమ్
th: หน้าหลัก
tr: Giriş
uk: Основне
ur: گھر
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

# HomePageDialogExceptionTitle
source: Failed to access the confirmation screen
ja: 確認画面へのアクセスに失敗しました
zh_hans: 问确认界面失败
