Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# HelpPage3Description2
source: Public health authorities will issue you a "processing number".
af: Openbare gesondheidsowerhede sal jou 'n "verwerkingsnommer" uitreik.
ar: ุณุชุตุฏุฑ ู?ู? ุณู?ุทุงุช ุงู?ุตุญุฉ ุงู?ุนุงู?ุฉ "ุฑูู? ู?ุนุงู?ุฌุฉ".
bg: Органите на общественото здравеопазване ще ви издадат "номер на обработка".
bn: জনস্বাস্থ্য কর্তৃপক্ষ আপনাকে একটি "প্রসেসিং নাম্বার" প্রদান করবে।
ca: Les autoritats de salut pública us emetran un "número de tramitació".
cs: Orgány veřejného zdraví vám vydají "číslo zpracování".
cy: Bydd awdurdodau iechyd cyhoeddus yn rhoi "Rhif prosesu" i chi.
da: De offentlige sundhedsmyndigheder udsteder et "behandlingsnummer".
el: Οι α??έ? δημόσια? ?γεία? θα σα? εκδώσο?ν έναν «αριθμ? ε?εξεργασίας».
es: Las autoridades de salud pública le emitirán un "número de procesamiento".
et: Rahvatervise asutused väljastavad teile "töötlemisnumbri".
fa: مقامات بهداشت عمومی به شما یک شماره پردازش صادر می کنند.
fi: Kansanterveysviranomaiset antavat sinulle "käsittelynumeron".
fil: Ang mga pampublikong awtoridad sa kalusugan ay magbibigay sa iyo ng "processing number".
gu: જાહેર આરોગ્ય સત્તાવાળાઓ તમને "પ્રોસેસિંગ નંબર" જારી કરશે.
he: רשויות הבריאות הציבוריות ינפיק לכם "מספר עיבוד".
hi: सार्वजनिक स्वास्थ्य अधिकारी आपको "प्रसंस्करण संख्या" जारी करेंगे।
hr: Tijela javnog zdravstva izdat će vam "broj obrade".
hu: A közegészségügyi hatóságok "feldolgozási számot" adnak ki Önnek.
is: Tijela za javno zdravstvo izdati će vam "broj za obradu".
it: Le autorità sanitarie pubbliche vi rilasceranno un "numero di elaborazione".
ja: 保健所等公的機関から登録用の「処理番号」が発行されます。
kk: Денсаулық сақтау саласындағы мемлекеттік органдар сізге «өңдеу нөмірін» береді.
kn: ಸಾರ್ವಜನಿ? ?ರೋಗ್ಯ ?ಧಿಕಾರಿಗಳ? ನಿಮಗ? "ಪ್ರೊಸ?ಸಿಂಗ? ನಂಬರ?" ?ನ್ನ? ಬಿಡುಗಡ? ಮಾಡುತ್ತಾರ?.
lv: Sabiedrības veselības aizsardzības iestādes jums izsniegs "apstrādes numuru".
mg: Ny manampahefana ara-pahasalamana dia hahatonga anareo ho "laharana mampiodina".
ml: പബ്ലിക് ഹെൽത്ത് അധികൃതർ നിങ്ങൾക്ക് ഒരു "പ്രോസസ്സിംഗ് നമ്പർ" നൽകും.
mr: सार्वजनिक आरोग्य अधिकारी तुम्हाला 'प्रोसेसिंग नंबर' जारी करतील.
ms: Pihak berkuasa kesihatan awam akan mengeluarkan "nombor pemprosesan".
mt: L-awtoritajiet tas-saħħa pubblika se joħorġuk "numru tal-ipproċessar".
nb: Offentlige helsemyndigheter vil gi deg et "behandlingsnummer".
nl: De volksgezondheidsautoriteiten geven u een "verwerkingsnummer".
pl: Władze zdrowia publicznego wydadzą Ci "numer przetwarzania".
pt: As autoridades de saúde pública emitirão um "número de processamento".
ro: Autoritățile de sănătate publică vă vor emite un "număr de procesare".
ru: Органы общественного здравоохранения выдадут вам "номер обработки".
sk: Orgány verejného zdravotníctva vám vydajú "číslo spracovania".
sl: Javnozdravstveni organi vam bodo izdajali "številko obdelave".
sr_cyrl: Јавне здравствене власти ће вам издати "број за прераду".
sv: Folkhälsomyndigheterna kommer att utfärda ett "behandlingsnummer".
sw: Mamlaka ya afya ya umma itakutoa "nambari ya usindikaji".
ta: பொது சுகாதார அதிகாரிகள் உங்களுக்கு ஒரு "செயலாக்க எண்" வழங்குவார்கள்.
te: పబ్లిక్ హెల్త్ అధికారులు మీకు ఒక "ప్రాసెసింగ్ నెంబరు" జారీ చేస్తారు.
th: เจ้าหน้าที่สาธารณสุขจะออก "หมายเลขการดำเนินการ" สำหรับลงทะเบียนให้กับคุณ
tr: Halk sağlığı yetkilileri size bir "işlem numarası" verecek.
uk: Органи охорони здоров'я будуть видавати вас за "обробку номер".
ur: عوا?? صحت ک? ادار? آپ ک? "پروسیس?گ ??بر" جار? کریں گ? ?
vi: Cơ quan y tế công cộng sẽ phát hành một "số xử lý".
zh_hans: 保健所等官方机构会给您开具“受理编号”。
zh_hant: 保健所將會發行一個「處理號碼」給您。

# HelpPage3Description3
source: Register by entering provided processing number into this app
af: Registreer deur die invoer van die verwerking nommer in hierdie program
ar: ุงู?ุชุณุฌูู? ุนู? ุทุฑูู? ุฅุฏุฎุงู? ุฑูู? ุงู?ู?ุนุงู?ุฌุฉ ุงู?ู?ูุฏู? ู?ู? ู?ุฐุง ุงู?ุชุทุจูู?
bg: Регистрирайте се, като въведете предоставения номер за обработка в това приложение
bn: এই অ্যাপে প্রদত্ত প্রক্রিয়াকরণ নম্বর প্রবেশ করে নিবন্ধন করুন
ca: Registra't introduint el número de processament proporcionat a aquesta aplicació
cs: Zaregistrujte se zadáním zadáka zpracování do této aplikace
cy: Cofrestru drwy fewnbynnu Rhif prosesu a ddarparwyd i'r ap hwn
da: Registrer ved at indtaste det angivne behandlingsnummer i denne app
el: Εγγρα?ή εισάγον?α? ?ον ?αρε?όμενο αριθμ? ε?εξεργασία? σε α??ήν ?ην ε?αρμογή
es: Regístrese introduciendo el número de procesamiento proporcionado en esta aplicación
et: Registreeri, sisestades sellesse rakendusse sisestatud töötlemisnumbri
fa: ثبت نام با وارد کردن شماره پردازش ارائه شده در این برنامه
fi: Rekisteröidy syöttämällä annettu käsittelynumero tähän sovellukseen
fil: Magparehistro sa pamamagitan ng pagpapasok na bilang ng processing number sa app na ito
gu: આ એપ્લિકેશનમાં પ્રોસેસિંગ નંબર દાખલ કરીને નોંધણી કરો
he: הירשם על ידי הזנת מספר עיבוד שסופקו לתוך יישום זה
hi: इस ऐप में प्रदान किए गए प्रोसेसिंग नंबर डालकर रजिस्टर करें
hr: Registrirajte se unosom predviđenog broja obrade u ovu aplikaciju
hu: Regisztráljon a megadott feldolgozási szám megadásával az alkalmazásba
is: Registrirajte se unosom navedenog broja za obradu u ovu aplikaciju
it: Registrati inserendo il numero di elaborazione
ja: 本アプリを用いて処理番号の登録を行います。
kk: Осы қосымшаға ұсынылған өңдеу нөмірін енгізу арқылы тіркеу
kn: ಒದಗಿಸಲಾದ ಪ್ರೊಸ?ಸಿಂಗ? ಸಂಖ್ಯ?ಯನ್ನ? ? ?ಪ್ಲಿಕ?ಶನ? ನಲ್ಲಿ ನಮೂದಿಸುವ ಮೂಲ? ನೋಂದಾಯಿಸಿ
lv: Reģistrējieties, ievadot šajā lietotnē nodrošināto apstrādes numuru
mg: Fisoratana anarana amin' ny alalan' ny fidirana ny laharana mampiodina ao amin' ity rafi-baovao ity.
ml: ഈ ആപ്പിൽ നൽകിയിരിക്കുന്ന പ്രോസസ്സിംഗ് നമ്പർ നൽകിക്കൊണ്ട് രജിസ്റ്റർ ചെയ്യുക
mr: या अॅपमध्ये प्रतावित प्रक्रिया क्रमांक प्रविष्ट करून नोंदणी करा
ms: Daftar dengan memasukkan nombor pemprosesan yang diberikan ke dalam aplikasi ini
mt: Irreġistra billi ddaħħal in-numru tal-ipproċessar ipprovdut f'din l-applikazzjoni
nb: Registrer deg ved å skrive inn gitt behandlingsnummer i denne appen
nl: Registreren door het opgegeven verwerkingsnummer in te voeren in deze app
pl: Zarejestruj się, wprowadzając podany numer przetwarzania w tej aplikacji
pt: Registre-se digitando o número de processamento fornecido neste aplicativo
ro: Înregistrați-vă introducând numărul de procesare furnizat în această aplicație
ru: Зарегистрируйтесь, введя предоставленный номер обработки в это приложение
sk: Zaregistrujte sa zadaním poskytnutého čísla spracovania do tejto aplikácie
sl: Registrirajte se tako, da vnesete določeno številko obdelave v to aplikacijo
sr_cyrl: Региструјте се уношењем обезбеђброја за обраду у ову апликацију
sv: Registrera dig genom att ange förutsatt bearbetningsnummer i den här appen
sw: Kujiandikisha kwa kuingia kutoa namba ya usindikaji katika programu hii
ta: இந்த பயன்பாட்டில் வழங்கப்பட்ட செயலாக்க எண்ணை உள்ளிடுவதன் மூலம் பதிவு செய்யவும்
te: ఈ యాప్ లోనికి ప్రొవిన్స్ చేయబడ్డ ప్రాసెసింగ్ నెంబరును నమోదు చేయడం ద్వారా రిజిస్టర్ చేసుకోండి.
th: โปรดนำหมายเลขที่ได้รับมาลงทะเบียนในแอปพลิเคชันนี้
tr: Sağlanan işlem numarasını bu uygulamaya girerek kaydolun
uk: Реєструйтеся, вказавши наданий номер обробки в цьому додатку
ur: اس ایپ ?یں ?را?? کرد? پروسیس?گ ??بر ?یں داخ? ?و?? س? رجسٹر کریں
vi: Đăng ký bằng cách nhập số xử lý được cung cấp vào ứng dụng này
zh_hans: 使用该应用登记您的受理编号。
zh_hant: 在此 App 中註冊提供的處理號碼

# HelpMenuPageLabel1
source: What is a 'close contact'?
af: Wat is 'n "noue kontak"?
ar: ู?ุง ู?ู? "ุงู?ุงุชุตุงู? ุงู?ูุซูู?"ุ?
bg: Какво е "близък контакт"?
bn: 'ঘনিষ্ঠ যোগাযোগ' কি?
ca: Què és un'contacte proper'?
cs: Co je to "blízký kontakt"?
cy: Beth yw ' cyswllt agos '?
da: Hvad er en "tæt kontakt"?
el: Τι είναι η "σ?ενή ε?α?ή";
es: ¿Qué es un "contacto cercano"?
et: Mis on "lähedane kontakt"?
fa: "مخاطب نزدیک" چیست ؟
fi: Mikä on "läheinen yhteyshenkilö"?
fil: Ano ang isang ' isara ang contact '?
gu: 'નજીકનો સંપર્ક' શું છે?
he: מהו ' קשר קרוב '?
hi: एक 'करीबी संपर्क' क्या है?
hr: Što je "bliski kontakt"?
hu: Mi az a "szoros kapcsolat"?
is: Šta je 'bliski kontakt'?
it: Cosa si intende per "contatto ravvicinato"?
ja: どのようにして接触を記録していますか？
kk: «Жақын контакт» дегеніміз не?
kn: 'ನಿಕ? ಸಂಪರ್?' ಎಂದರ?ನ??
lv: Kas ir "tuvs kontakts"?
mg: Inona no atao hoe ' fifandraisana akaiky?
ml: എന്താണ് 'അടുത്ത സമ്പർക്കം'?
mr: 'जवळचे संपर्क' म्हणजे काय?
ms: Apakah itu ' kenalan rapat '?
mt: X'inhu "kuntatt mill-qrib"?
nb: Hva er en "nær kontakt"?
nl: Wat is een 'close contact'?
pl: Co to jest "bliski kontakt"?
pt: O que é um "contato próximo"?
ro: Ce este un "contact apropiat"?
ru: Что такое «близкий контакт»?
sk: Čo je "blízky kontakt"?
sl: Kaj je "tesen stik"?
sr_cyrl: Шта је "близак контакт"?
sv: Vad är en "nära kontakt"?
sw: Je, ni ' mawasiliano ya karibu '?
ta: 'நெருங்கிய தொடர்பு' என்றால் என்ன?
te: 'సన్నిహిత పరిచయం' అంటే ఏమిటి?
th: เราบันทึกประวัติการพบปะใกล้ชิดได้อย่างไร ?
tr: 'Yakın temas' nedir?
uk: Що таке "тісний контакт"?
ur: ' قریب? رابط? ' کیا ہ? ?
vi: ' Liên hệ gần ' là gì?
zh_hans: 如何记录密切接触
zh_hant: 如何紀錄接觸？

# HelpMenuPageLabel2
source: How do I check number of close contacts?
af: Hoe gaan ek die aantal noue kontakte na?
ar: ู?ูู? ูู?ู?ู?ู?ู? ุงู?ุชุญูู? ู?ู? ุนุฏุฏ ุฌู?ุงุช ุงู?ุงุชุตุงู? ุงู?ูุฑูุจุฉุ?
bg: Как да проверя броя на близките контакти?
bn: আমি কিভাবে ঘনিষ্ঠ যোগাযোগের সংখ্যা চেক করব?
ca: Com puc comprovar el nombre de contactes propers?
cs: Jak mohu zkontrolovat počet blízkých kontaktů?
cy: Sut ydw I'n gwirio nifer y cysylltiadau agos?
da: Hvordan kontrollerer jeg antallet af nære kontakter?
el: ?ώ? μ?ο?? να ελέγξ? ?ον αριθμ? ?ων σ?ενών ε?α?ών;
es: ¿Cómo compruebo el número de contactos cercanos?
et: Kuidas kontrollida lähedaste kontaktide arvu?
fa: چگونه تعداد تماس های نزدیک را بررسی کنم ؟
fi: Miten tarkistan läheisten yhteyshenkilöiden määrän?
fil: Paano ko susuriin ang bilang ng mga malapit na contact?
gu: હું નજીકના સંપર્કોની સંખ્યા કેવી રીતે ચેક કરું?
he: כיצד ניתן לבדוק את מספר אנשי הקשר הקרובים?
hi: मैं करीबी संपर्कों की संख्या की जांच कैसे करूं?
hr: Kako provjeriti broj bliskih kontakata?
hu: Hogyan ellenőrizhetem a közeli kapcsolattartók számát?
is: Kako mogu provjeriti broj bliskih kontakata?
it: Come faccio a controllare il numero di contatti ravvicinati?
ja: 接触の有無はどのように知ることができますか？
kk: Жақын контактілер санын қалай тексеруге болады?
kn: ನಾನ? ಹತ್ತಿರದ ಸಂಪರ್ಕಗಳ ಸಂಖ್ಯ?ಯನ್ನ? ಹ?ಗ? ಪರ?ಕ್ಷಿಸಲಿ?
lv: Kā pārbaudīt tuvu kontaktpersonu skaitu?
mg: Ahoana no fomba hanamarinana ny isan' ny fifandraisana akaiky?
ml: ക്ലോസ് സമ്പർക്കങ്ങളുടെ എണ്ണം ഞാൻ എങ്ങനെ പരിശോധിക്കും?
mr: मी जवळच्या संपर्कांची संख्या कशी तपासू?
ms: Bagaimana saya menyemak bilangan kenalan yang rapat?
mt: Kif niċċekkja n-numru ta' kuntatti mill-qrib?
nb: Hvordan sjekker jeg antall nære kontakter?
nl: Hoe controleer ik het aantal nauwe contactpersonen?
pl: Jak sprawdzić liczbę bliskich kontaktów?
pt: Como checo o número de contatos próximos?
ro: verific numărul de persoane de contact apropiate?
ru: Как проверить количество близких контактов?
sk: Ako skontrolujem počet blízkych kontaktov?
sl: Kako preverim število bližnjih stikov?
sr_cyrl: Како да проверим број блиских контаката?
sv: Hur kontrollerar jag antalet nära kontakter?
sw: Je, mimi kuangalia idadi ya mawasiliano ya karibu?
ta: நெருங்கிய தொடர்புகளின் எண்ணிக்கையை நான் எவ்வாறு சரிபார்ப்பது?
te: నేను సన్నిహిత పరిచయాల సంఖ్యను ఎలా తనిఖీ చేయగలను?
th: ฉันจะรู้ได้อย่างไรว่ามีการพบปะใกล้ชิด ?
tr: Yakın kişilerin sayısını nasıl kontrol edebilirim?
uk: Як перевірити кількість близьких контактів?
ur: ?یں قریب? روابط ک? تعداد کیس? ?یک کروں ?
vi: Làm cách nào để kiểm tra số liên lạc gần?
zh_hans: 如何获知是否有密切接触
zh_hant: 我要何如確認接觸的人數？

# HelpMenuPageLabel3
source: If you test positive for COVID-19
af: As jy positief toets vir COVID-19
ar: ุฅุฐุง ู?ู?ุช ุงุฎุชุจุงุฑ ุฅูุฌุงุจู? ูCOVID-19
bg: Ако сте тестови положителни за COVID-19
bn: আপনি যদি COVID-19 এর জন্য ইতিবাচক পরীক্ষা করেন
ca: Si prova positiu per a COVID-19
cs: Pokud máte pozitivní test na COVID-19
cy: Os byddwch yn profi'n bositif am COVID-19
da: Hvis du tester positiv for COVID-19
el: Εάν ελέγξε?ε θε?ικά για COVID-19
es: Si usted prueba positivo para COVID-19
et: Kui te olete COVID-19 suhtes positiivsed
fa: اگر شما تست مثبت برای COVID-19
fi: Jos covid-19-testi on positiivinen
fil: Kung ikaw pagsubok positibo para sa COVID-19
gu: જો તમે COVID-19 માટે પોઝિટિવ ટેસ્ટ કરો
he: אם תבדוק חיובי עבור COVID-19
hi: यदि आप COVID-19 के लिए सकारात्मक परीक्षण
hr: Ako ste pozitivni na COVID-19
hu: Ha pozitív a COVID-19 tesztje
is: Ako ste pozitivni na COVID-19
it: Se si verifica positivo per COVID-19
ja: 新型コロナウイルスに感染していると判定されたら
kk: COVID-19-ға оң нәтиже берсе
kn: COVID-19 ಗಾಗಿ ನ?ವ? ಧನಾತ್ಮಕವನ್ನ? ಪರ?ಕ್ಷಿಸಿದರ?
lv: Ja covid-19
mg: Raha toa ianao ka mitsapa tsara ho an' ny COVID 19
ml: COVID-19-നായി നിങ്ങൾ പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്യുകയാണെങ്കിൽ
mr: जर आपण COVID-19 साठी पॉझिटीव्ह चाचणी केली तर
ms: Jika anda menguji positif untuk COVID-19
mt: Jekk tittestja pożittiv għal COVID-19
nb: Hvis du tester positivt for COVID-19
nl: Als u positief test op COVID-19
pl: Jeśli wynik testu COVID-19 jest dodatni
pt: Se você testar positivo para COVID-19
ro: Dacă testați pozitiv pentru COVID-19
ru: Если вы положительно проверить на COVID-19
sk: Ak testpozitívne na COVID-19
sl: Če ste test pozitiven za COVID-19
sr_cyrl: Ако је позитиван тест за КОВИД-19
sv: Om du testar positivt för COVID-19
sw: Kama wewe mtihani chanya kwa ajili ya tamaa ID-19
ta: COVID-19 க்கு நீங்கள் நேர்மறையாக இருந்தால்
te: COVID-19 కొరకు మీరు పాజిటివ్ టెస్ట్ చేసినట్లయితే
th: หากคุณมีผลการตรวจว่าติดเชื้อ COVID-19
tr: COVID-19 için pozitif test ederseniz
uk: Якщо ви Тестуй позитивні для COVID-19
ur: اگر آپ ک? ?ئ? ?ثبت جا?? پڑتا?-19
vi: Nếu bạn kiểm tra tích cực cho COVID-19
zh_hans: 如果确诊为新型冠状病毒感染为阳性
zh_hant: 如果您確診為 COVID-19 陽性

# HelpMenuPageLabel4
source: How to delete the close contact history and reinitialize the app
af: Hoe stop/verwyder ek noue kontakopname?
ar: ู?ูู? ูู?ู?ู?ู?ู? ุฅููุงู? / ุญุฐู? ุชุณุฌูู? ุงู?ุงุชุตุงู? ุงู?ูุซููุ?
bg: Как да спра / изтрия записването на близък контакт?
bn: আমি কিভাবে বন্ধ/ বন্ধ যোগাযোগ রেকর্ডিং মুছে ফেলব?
ca: Com s'atura/Suprimeix l'enregistrament de contacte estret?
cs: Jak zastavím / odstraním záznam blízkého kontaktu?
cy: Sut ydw I'n stopio/dileu cofnod cyswllt agos?
da: Hvordan stopper/sletter jeg optagelse af nære kontakter?
el: ?ώ? μ?ο?? να σ?αμα?ήσ? / να διαγράψ? ?ην εγγρα?ή σ?ενή? ε?α?ή?;
es: ¿Cómo detengo / elimino la grabación de contactos cercanos?
et: Kuidas peatada / kustutada sulgeda kontakti salvestamine?
fa: چگونه می توانم متوقف/حذف ضبط تماس نزدیک ؟
fi: Miten lopetan / poistan läheisen yhteystiedon tallennuksen?
fil: Paano ako hihinto/magtanggal ng malalapit na contact recording?
gu: હું બંધ સંપર્ક રેકોર્ડિંગને કેવી રીતે અટકાવી શકું/ કાઢી શકું?
he: כיצד ניתן לעצור/למחוק הקלטות של אנשי קשר קרובים?
hi: मैं क्लोज कॉन्टैक्ट रिकॉर्डिंग को कैसे रोकसकता हूं/डिलीट करूं?
hr: Kako zaustaviti / izbrisati snimku bliskog kontakta?
hu: Hogyan állíthatom le / törölhetem a közeli kapcsolatfelvételt?
is: Kako mogu zaustaviti / izbrisati snimanje iz bliskog kontakta?
it: Come faccio a interrompere / eliminare la registrazione dei dati di contatto?
ja: 接触の記録を削除してアプリを初期状態に戻すには
kk: Контакт жазбасын жабуды қалай тоқтатуға/ жоюға болады?
kn: ಕ್ಲೋಸ? ಕಾಂಟ್ಯಾಕ್ಟ? ರ?ಕಾರ್ಡಿಂಗ? ?ನ್ನ? ನಿಲ್ಲಿಸುವುದ? ಹ?ಗ? / ?ಳಿಸುವುದ??
lv: Kā es varu pārtraukt / dzēst tuvu kontaktu ierakstu?
mg: Amin' ny fomba ahoana no hampitsahatra ny/fafao akaiky ny firaketana an-tsoratra?
ml: ക്ലോസ് കോൺടാക്റ്റ് റെക്കോർഡിംഗ് ഞാൻ എങ്ങനെ യാണ് നിർത്തുക / ഇല്ലാതാക്കുക?
mr: मी संपर्क रेकॉर्डिंग कसे थांबवू / डिलीट करू?
ms: Bagaimanakah saya boleh berhenti/memadamkan rakaman kenalan rapat?
mt: Kif nista' nieqaf / inħassar ir-reġistrazzjoni tal-kuntatt mill-qrib?
nb: Hvordan stopper / sletter jeg nærkontaktopptak?
nl: Hoe stop/ verwijder ik opname van nauw contact?
pl: Jak zatrzymać / usunąć bliskie nagrywanie kontaktów?
pt: Como paro / excluo gravação de contato próximo?
ro: opresc / șterg înregistrarea persoanelor de contact apropiate?
ru: Как остановить/ удалить запись тесного контакта?
sk: Ako môžem zastaviť / odstrániť zavrieť záznam kontaktu?
sl: Kako zaustavim/izbrišem posnetek tesnega stika?
sr_cyrl: Како да спречим/избришем затварање контакта?
sv: Hur stoppar/ tar jag bort närkontaktsinspelning?
sw: Ninawezaje kukomesha/kufuta rekodi ya karibu ya mwasiliani?
ta: நெருங்கிய தொடர்பு பதிவை நான் எப்படி நிறுத்த / நீக்க வேண்டும்?
te: క్లోజ్ కాంటాక్ట్ రికార్డింగ్ ని నేను ఏవిధంగా ఆపాలి/డిలీట్ చేయగలను?
th: ฉันจะหยุด/ลบประวัติการพบปะใกล้ชิดได้อย่างไร ?
tr: Yakın kişi kaydını nasıl durdururum / silerim?
uk: Як зупинити/видалити тісний контакт запис?
ur: ?یں رابط? ک? ریکارڈ?گ ک? کیس? روک/خارج کروں ?
vi: Làm thế nào để dừng/xóa ghi liên lạc gần?
zh_hans: 删除接触记录并将应用恢复到初始状态
zh_hant: 我要如何停止／刪除接觸紀錄

# LowRiskContactPageLabel
source: The signal received from the smartphone of the person who has registered as positive for COVID-19 was below the standard value
ja: 陽性登録者のスマートフォンから受信した信号は基準値を下回っていました
zh_hans: 来自阳性登记者所持智能手机的信号低于基准值

# LowRiskContactPage_ExposureCheckScore_NoSignalReceived
source: No signal received
ja: 受信した信号はありません

# LowRiskContactPage_DailySummary_ScoreSum_Descritpion_Satisfied
source: Score {0:#}
ja: スコア {0:#}
zh_hans: 分数 {0:#}

# LowRiskContactPage_DailySummary_ScoreSum_Descritpion_Unsatisfied
source: Score {0:#}
ja: スコア {0:#}
zh_hans: 分数 {0:#}

# LowRiskContactPage_ExposureDuration_Description_Satisfied
source: {0:#} minutes of contact
ja: {0:#}分間の接触
zh_hans: 接触时间为{0:#}分钟

# LowRiskContactPage_ExposureDuration_Description_Unsatisfied
source: Not subject to notification because it was contact for {0:#} minutes
ja: {0:#}分間の接触のため通知の対象外
zh_hans: 接触时间为{0:#}分钟，因此不进行通知推送

# LowRiskContactPageCountSuffixHoursText
source: h
ja: 時間
zh_hans: 小时

# LowRiskContactPageCountSuffixMinutesText
source: min
ja: 分
zh_hans: 分钟

# LowRiskContactPageDescription
source: A signal from the smartphone of a person who has registered as positive for COVID-19 was received. However, the signal did not exceed the standard value. There was a person who has registered positive for COVID-19 within your sphere of activities. Therefore, please continue to pay attention to preventing COVID-19 infections.
ja: 過去14日間の陽性登録者との接触状況をスコアとして表示しています。 ご自身の行動とスコアを照らし合わせることにより、行動圏内における日々の感染状況の変化を把握するためにご活用ください。 なお、基準値を下回っているため、陽性登録者との濃厚接触の可能性は低いですが、咳や発熱等の症状が現れた場合は、医療機関等にご相談ください。
zh_hans: 收到了来自阳性登记者所持智能手机的信号，但是信号强度并未超出基准值。您的行动范围内有阳性登记者，请继续注意防止感染。

# LowRiskContactPageHeaderTextPrefix
source: Received signal
ja: 受信した信号
zh_hans: 收到的信号

# LowRiskContactPageAnnotationDecription
source: *The score is calculated based on the strength and time of the received signal. It is set to be 100 or more with contact within 1 m for 15 minutes or more under regular conditions.
ja: スコアは、受信した信号の強さと時間から算出しています。一般的な条件では1m以内・15分以上の接触で100以上になるように設定しています。
zh_hans: ※总和是根据所收到的信号的强度和时间计算的。一般条件下，1米以内、15分钟以上的接触设定为100以上。

# LowRiskContactPageAnnotationDecription2
source: * For the date and time, the Coordinated Universal Time (UTC) is converted to the set time zone ({0}) of the device and displayed.
ja: 日時については、協定世界時（UTC）を端末で設定されているタイムゾーン（{0}）に変換して、期間として表示しています。
zh_hans: * 对于日期和时间，以协调世界时 (UTC) 转换成设置的时区 ({0}) 来显示时间段。

# NoRiskContactPageLabel
source: No signal has being received from the smartphone of a person who has registered positive for COVID-19
ja: 陽性登録者のスマートフォンからの信号を受信していません
zh_hans: 未收到来自阳性登记者所持智能手机的信号

# NoRiskContactPageDescription
source: It appears there have been no persons who have registered positive for COVID-19 within your sphere of activities. Please continue to pay attention to preventing COVID-19 infections.
ja: 行動圏内には、陽性登録者はいなかったようです。引き続き感染予防に留意しながらお過ごしください。
zh_hans: 您的行动范围内似乎没有阳性登记者。请继续注意防止感染。

# ExportExposureData
source: Save information
ja: 情報を保存
zh_hans: 保存信息

# TutorialPage3Title
source: Terms of use
af: Gebruiksbepalings
ar: ุดุฑูุท ุงู?ุงุณุชุฎุฏุงู?
bg: Условия на използване
bn: ব্যবহারের শর্তাবলী
ca: Condicions d'ús
cs: Podmínky použití
cy: Telerau defnyddio
da: Vilkår for anvendelse
el: Όροι ?ρήση?
es: Términos de uso
et: Kasutustingimused
fa: شرایط استفاده
fi: Käyttöehdot
fil: Mga tuntunin ng paggamit
gu: ઉપયોગની શરતો
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Használati feltételek
is: Pravila korištenja
it: Condizioni per l'utilizzo
ja: 利用規約
kk: Пайдалану шарттары
kn: ಬಳಕ?ಯ ನಿಯಮಗಳ?
lv: Lietošanas nosacījumi
mg: Ireo teny ampiasaina
ml: ഉപയോഗ നിബന്ധകള്‍
mr: वापर अटी
ms: Terma penggunaan
mt: Termini tal-użu
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt: Termos de uso
ro: Condiții de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sr_cyrl: Услови коришћења
sv: Användningsvillkor
sw: Masharti ya matumizi
ta: பயன்பாட்டு விதிமுறைகள்
te: వినియోగ నిబంధనలు
th: ข้อกำหนดการใช้งาน
tr: Kullanım koşulları
uk: Умови використання
ur: قواعد استع?ا?
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# TutorialPage3ButtonText
source: I accept the Terms of Use
af: Ek aanvaar die gebruiksvoorwaardes
ar: ุฃู?ุง ุฃูุจู? ุดุฑูุท ุงู?ุงุณุชุฎุฏุงู?
bg: Приемам Условията за ползване
bn: আমি ব্যবহারের শর্তাবলী গ্রহণ করি
ca: Accepto les condicions d'ús
cs: Souhlasím s Podmínkami použití
cy: Derbyniaf y telerau defnyddio
da: Jeg accepterer vilkårene for anvendelse
el: Α?οδέ?ομαι ?ο?? Όρο?? Χρήση?
es: Acepto los términos de uso
et: Nõustun kasutustingimustega
fa: من شرایط استفاده را قبول دارم
fi: Hyväksyn käyttöehdot
fil: Tinatanggap ko ang mga tuntunin sa paggamit
gu: હું ઉપયોગની શરતોનો સ્વીકાર કરું છું
he: אני מקבל את תנאי השימוש
hi: मैं उपयोग की शर्तों को स्वीकार करता हूं
hr: Prihvaćam Uvjete korištenja
hu: Elfogadom a használati feltételeket
is: Prihvatam Uslove korišćenja
it: Accetto le Condizioni per l'utilizzo
ja: 規約に同意して次へ
kk: Пайдалану шарттарын қабылдаймын
kn: ನಾನ? ಬಳಕ?ಯ ನಿಯಮಗಳನ್ನ? ಸ್ವ?ಕರಿಸುತ್ತ?ನ?
lv: Es piekrītu lietošanas noteikumiem
mg: Manaiky ny Fepetra Ampiasaina aho
ml: ഉപയോഗ വ്യവസ്ഥകൾ ഞാൻ അംഗീകരിക്കുന്നു
mr: मी वापराच्या अटी स्वीकारतो
ms: Saya Terima terma penggunaan
mt: Naċċetta t-Termini ta 'Użu
nb: Jeg godtar vilkårene for bruk
nl: Ik accepteer de gebruiksvoorwaarden
pl: Akceptuję Warunki użytkowania
pt: Aceito os Termos de Uso
ro: Accept Condițiile de utilizare
ru: Я принимаю Условия использования
sk: Súhlasím s podmienkami používania
sl: Sprejemam pogoje uporabe
sr_cyrl: Прихватам услове коришћења
sv: Jag godkänner användarvillkoren
sw: Ninakubali masharti ya matumizi
ta: பயன்பாட்டு விதிமுறைகளை நான் ஏற்றுக்கொள்கிறேன்
te: నేను ఉపయోగ నిబంధనలను అంగీకరిస్తున్నాను
th: ฉันยอมรับข้อกำหนดการใช้งาน
tr: Kullanım Koşullarını kabul ediyorum
uk: Я приймаю умови використання
ur: ?یں استع?ا? ک? شرائط قبو? کرتا ?وں
vi: Tôi chấp nhận các điều khoản sử dụng
zh_hans: 我同意使用条款
zh_hant: 我接受使用條款
