Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# LocalNotificationOffWarningDialogMessage
source: To receive notifications such as possible contact with positive individuals, "allow" access to COCOA notifications from the settings.
ja: 陽性者との接触の可能性などの通知を受け取るには、設定からCOCOAの通知へのアクセスを「許可」してください。
zh_hans: 如要接收阳性个体接触等通知，请从设置“允许”COCOA使用通知。

# TemporarilyUnavailableWarningMessage
source: Please restart the app or check again after a while.
ja: アプリを再起動するか、しばらく経ってから再度ご確認ください。
zh_hans: 请重启应用或稍后再确认。

# TemporarilyUnavailableWarningTitle
source: Temporarily unavailable
ja: 一時的に利用できません
zh_hans: 暂时不可用

# TroubleshootingPageTitle
source: Troubleshooting
ja: 対処方法
zh_hans: 处理方式

# TroubleshootingPageDescription1
source: Try the following if you see a “cannot confirm contact” warning on the home screen.
ja: ホーム画面に「接触有無を確認できません」と表示された場合は、以下をお試しください。
zh_hans: 如果主界面显示“未能确认有无接触”，请尝试如下方法。

# TroubleshootingPageDescription2
source: If you have tried all of the above and the warning still appears, please contact Customer Support.
ja: 上記を試しても表示される場合は、カスタマーサポートまでお問い合わせください。
zh_hans: 如您尝试上述措施后仍显示“无法确认有无接触”，请咨询客服。

# TroubleshootingPageConfirmationItem1
source: ・Make sure that there are no problems with the Internet connection such as poor signal strength
ja: ・電波環境などインターネットの接続状況に問題がないか確認してください。
zh_hans: ・请检查手机信号来确认互联网连接状态是否有问题。

# TroubleshootingPageConfirmationItem2
source: ・In case you are using a VPN or a proxy connection for connecting to the Internet, please turn it off.
ja: ・インターネット接続に、意図的に「VPN接続」や「プロキシ接続」を利用している場合はお切りください。
zh_hans: ・如果您有意使用“VPN连接”或“代理连接”进行上网，请将其关闭。

# TroubleshootingPageConfirmationItem3
source: ・Restart the app.
ja: ・アプリの再起動を行ってください。
zh_hans: ・请重启应用。

# TroubleshootingPageConfirmationItem4
source: ・Restart your smartphone.
ja: ・スマートフォンの再起動を行ってください。
zh_hans: ・请重启您的智能手机。

# TroubleshootingPageConfirmationItem5
source: ・If you are using an iPhone, please update the OS to the latest version.
ja: ・iPhoneをお使いの方は、 OS(※)を最新バージョンにアップデートしてください。
zh_hans: ・如果您使用的是iPhone，请将操作系统更新到最新版本。

# TroubleshootingPageConfirmationItem6
source: ・Android users: In Settings, exclude COCOA from any power saving functions*, or set your phone to enter power-saving mode only when battery power is low.
ja: ・Androidをお使いの方は、設定内にある省電力機能（※1）の対象からCOCOA（※2）を外す、または電池残量が少なくなった場合のみに省電力モードに切り替わるように設定してください。
zh_hans: ・如果您使用的是安卓手机，请在设置中将COCOA排除在省电功能（※）的目标之外或仅在电池电量低时切换到省电模式。

# TroubleshootingPageAnnotationPowerSaving
source: *Names of power saving functions differ depending on the device, i.e., “Power-Saving Mode,” “Stamina Mode,” “Battery Optimization,” etc.
ja: ※1 省エネモード、スタミナモード、電池の最適化などお使いの端末によって名称が異なります
zh_hans: ※其具体名称可能是节能模式、长效模式、电池优化等，因您所使用的手机机型而异。

# ProcessingNumberDescriptionDeepLink
source: Processing number for positive test result registration
ja: 陽性登録に必要な処理番号
zh_hans: 阳性注册需要的受理编号

# ProcessingNumberPlaceholderDeepLink
source: 8-digit processing number
ja: 8桁の処理番号
zh_hans: 8位受理编号

# ConfirmAgreement
source: [Important] Confirmation of consent
ja: 【重要】同意内容を確認
zh_hans: 【重要】确认同意内容​

# AgreeAndRegisterButton
source: Agree and register
ja: 同意して登録する
zh_hans: 同意并注册​

# InquiryAboutRegistrationTitle
source: Inquiry about the registration
ja: 登録に関するお問い合わせ
zh_hans: 注册有关的咨询​

# InquiryAboutRegistrationReceptionTime
source: (Every day from 9:00 to 17:00)​
ja: （受付：毎日 午前9時から午後5時まで）
zh_hans: （受理时间：每天9-17）​

source: Your processing number
ja: あなた専用の処理番号
zh_hans: 您专用的受理编号​

source: button
ja: ボタン
zh_hans: 按钮

source: list
ja: リスト
zh_hans: 一览

# ContactedNotifyPageCountHeader
source: Before {0}
ja: {0}以前
zh_hans: {0}以前

# ContactedNotifyPageCountOneText
source: 1 time
ja: 1 件
zh_hans: 1 件

# ContactedNotifyPageCountText
source: {0} times
af: Keer
ar: ู?ุฑุงุช
bg: по
bn: টাইমস
ca: hores
cs: krát
cy: Amseroedd
da: gange
el: ?ορέ?
es: veces
et: korda
fa: بار
fi: kertaa
fil: panahon
gu: સમય
he: פעמים
hi: समय
hr: Times
hu: alkalommal
is: puta
it: volte
ja: {0} 件
kk: уақыт
kn: ಸಮಯ
lv: laiki
mg: fotoana
ml: സമയം
mr: वेळ
ms: darab
mt: Darbiet
nb: ganger
nl: tijden
pl: razy
pt: vezes
ro: Ori
ru: раз
sk: Krát
sl: Krat
sr_cyrl: Пута
sv: gånger
sw: Mara
ta: வாழ்க்கை நிலைகள்
te: సమయాలు
th: ครั้ง
tr: kez
uk: помножити
ur: اوقات
vi: nhân
zh_hans: times
zh_hant: 件

# ContactedNotifyPageExposureDurationHeader
source: After {0}
ja: {0}以降
zh_hans: {0}以降

# ContactedNotifyPageExposureDurationOne
source: A total of {1:#} minutes of contact over 1 day
ja: 1日間に合計{1:#}分間の接触
zh_hans: 1天内共有{1:#}分钟的接触

# ContactedNotifyPageExposureDuration
source: A total of {1:#} minutes of contact over {0} days
ja: {0}日間に合計{1:#}分間の接触
zh_hans: {0}天内共有{1:#}分钟的接触

# ExposurePageExposureDuration
source: {0:#} minutes of contact
ja: {0:#}分間の接触
zh_hans: {0:#}分钟的接触

# ThresholdTextOperatorGt
source: over
ja: を超える値
zh_hans: 超出

# ThresholdTextOperatorLt
source: under
ja: 未満
zh_hans: 少于

# ThresholdTextOperatorGte
source: or more
ja: 以上
zh_hans: 以上

# ThresholdTextOperatorLte
source: or less
ja: 以下
zh_hans: 以下

# ExposuresPageToUtcDescription
source: * For the date and time, the Coordinated Universal Time (UTC) is converted to the set time zone ({0}) of the device and displayed.
ja: ※日時については、協定世界時（UTC）を端末で設定されているタイムゾーン（{0}）に変換して、期間として表示しています。
zh_hans: * 对于日期和时间，以协调世界时 (UTC) 转换成设置的时区 ({0}) 来显示时间段。

# ExposuresPageTimeDescription
source: * The contact time displayed is a total sum. In case you have been close to a large number of positive registrants a big contact time may be displayed.
ja: ※接触時間は合計です。複数の陽性登録者が近くにいた場合、大きな接触時間が表示される場合があります。
zh_hans: * 显示的接触时间是总和。如果您接近了多位阳性登记者，则可能会显示很长的接触时间。

# ExposuresPageTo
source: to
ja: から
zh_hans: 到

# ExposureDateFormatDate
source: d h:mm tt
ja: d日 tth時mm分
zh_hans: d日 tth点mm分

# ExposureDateFormatMonth
source: d MMM h:mm tt
ja: M月d日 tth時mm分
zh_hans: M月d日 tth点mm分

# ExposureDateFormatYear
source: d MMM, yyyy h:mm tt
ja: yyyy年M月d日 tth時mm分
zh_hans: yyyy年M月d日 tth点mm分

# NotContactPageLabel1
source: No close contacts with COVID-19 positive users
af: Geen noue kontakte met COVID-19 positiewe gebruikers
ar: ู?ุง ุชูุฌุฏ ุงุชุตุงู?ุงุช ูุซููุฉ ู?ุน ุงู?ู?ุณุชุฎุฏู?ูู? ุงู?ุฅูุฌุงุจููู? COVID-19
bg: Няма близки контакти с положителни потребители covid-19
bn: COVID-19 ইতিবাচক ব্যবহারকারীদের সাথে কোন ঘনিষ্ঠ যোগাযোগ নেই
ca: Cap contacte estret amb COVID-19 usuaris positius
cs: Žádné úzké kontakty s pozitivními uživateli COVID-19
cy: Dim cysylltiadau agos â defnyddwyr COVID-19 cadarnhaol
da: Ingen tætte kontakter med COVID-19 positive brugere
el: Καμία σ?ενή ε?α?ή με ?ο?? θε?ικού? ?ρήσ?ε? COVID-19
es: Ningun contacto cercano con usuarios positivos de COVID-19 fue encontrado
et: Puuduvad tihedad kontaktid COVID-19 positiivsete kasutajatega
fa: هیچ ارتباط نزدیک با کاربران مثبت COVID-19 وجود ندارد
fi: Ei läheisiä kontakteja COVID-19-positiivisiin käyttäjiin
fil: Walang malapit na mga contact na may COVID-19 positibong mga gumagamit
gu: COVID-19 હકારાત્મક વપરાશકર્તાઓ સાથે કોઈ નજીકનો સંપર્ક નથી
he: אין אנשי קשר קרובים עם COVID-19 משתמשים חיוביים
hi: COVID-19 सकारात्मक उपयोगकर्ताओं के साथ कोई करीबी संपर्क नहीं
hr: Nema bliskih kontakata s COVID-19 pozitivnim korisnicima
hu: Nincs szoros kapcsolat a COVID-19 pozitív felhasználókkal
is: Nema bliskih kontakata sa COVID-19 pozitivnim korisnicima
it: Nessun contatto con utenti positivi
ja: 陽性者との接触は確認されませんでした
kk: COVID-19 позитивті пайдаланушыларымен тығыз байланыстар жоқ
kn: COVID-19 ಧನಾತ್ಮ? ಬಳಕ?ದಾರರೊಂದಿಗ? ಯಾವುದ? ನಿಕ? ಸಂಪರ್ಕಗಳಿಲ್ಲ
lv: Nav ciešu kontaktu ar COVID-19 pozitīviem lietotājiem
mg: Tsy misy fifandraisana akaiky amin' ny COVID-19
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താക്കളുമായി അടുത്ത ബന്ധമൊന്നുമില്ല
mr: COVID-19 सकारात्मक वापरकर्त्यांशी जवळचे संपर्क नाही
ms: Tiada hubungan rapat dengan pengguna COVID-19 positif
mt: L-ebda kuntatt mill-qrib ma' utenti pożittivi ta' COVID-19
nb: Ingen nære kontakter med COVID-19 positive brukere
nl: Geen nauwe contacten met COVID-19 positieve gebruikers
pl: Brak bliskich kontaktów z pozytywnymi użytkownikami COVID-19
pt: Sem contatos próximos com usuários positivos COVID-19
ro: Fără contacte apropiate cu utilizatori pozitivi COVID-19
ru: Нет тесных контактов с положительными пользователями COVID-19
sk: Žiadne úzke kontakty s pozitívnymi používateľmi COVID-19
sl: Ni tesnih stikov z uporabniki COVID-19 pozitivnih uporabnikov
sr_cyrl: Нема блиских контаката са ЦОВИД-19 позитивним корисницима
sv: Inga nära kontakter med COVID-19 positiva användare
sw: Hakuna mawasiliano ya karibu na watumiaji wa mtazamo-19
ta: COVID-19 நேர்மறையான பயனர்களுடன் நெருக்கமான தொடர்புகள் இல்லை
te: COVID-19 పాజిటివ్ యూజర్ లతో ఎలాంటి సన్నిహిత కాంటాక్ట్ లు లేవు
th: ไม่มีการติดต่อกับผู้ที่ได้รับการยืนยันว่าติดเชื้อ COVID-19
tr: COVID-19 pozitif kullanıcılarıyla yakın temas yok
uk: Немає тісних контактів з COVID-19 позитивних користувачів
ur: COVID ک? ساتھ کوئ? قریب? روابط-19 ?ثبت صارفی?
vi: Không liên hệ chặt chẽ với COVID-19 người dùng tích cực
zh_hans: 您没有查出跟阳性患者的密切接触
zh_hant: 沒有與確診 COVID-19 使用者的接觸

# NotContactPageDescription1
source: Please keep practicing 'New Lifestyle' recommended by the government.
af: Hou asseblief die beoefening van nuwe leefstyl ' aanbeveel deur die regering.
ar: ูุฑุฌู? ุงู?ุงุณุชู?ุฑุงุฑ ู?ู? ู?ู?ุงุฑุณุฉ "ู?ู?ุท ุงู?ุญูุงุฉ ุงู?ุฌุฏูุฏ" ุงู?ุฐู? ุฃูุตุช ุจู? ุงู?ุญู?ูู?ุฉ.
bg: Моля, продължавайте да тренирате "Нов начин на живот", препоръчан от правителството.
bn: দয়া করে সরকার কর্তৃক সুপারিশকৃত 'নতুন লাইফস্টাইল' অনুশীলন চালিয়ে যেতে থাকুন।
ca: Si us plau, mantingui la pràctica "nou estil de vida" recomanat pel govern.
cs: Prosím, pokračujte v praktikování 'Nový životní styl' doporučuje vláda.
cy: A fyddech cystal â pharhau i ymarfer ' ffordd newydd o fyw ' a argymhellir gan y Llywodraeth.
da: Bliv ved med at praktisere 'Ny livsstil', som regeringen anbefaler.
el: ?αρακαλούμε να σ?νε?ίσε?ε να ασκεί «Νέο Τ?ό?ο Ζωής» σ?νισ?ά?αι α?? ?ην κ?βέρνηση.
es: Por favor, siga practicando "Nuevo estilo de vida" recomendado por el gobierno.
et: Palun jätkake valitsuse soovitatud "New Lifestyle" praktiseerimist.
fa: لطفا به تمرین ' شیوه زندگی جدید ' توصیه شده توسط دولت.
fi: Jatka harjoitellaan "New Lifestyle" suosittelema hallitus.
fil: Mangyaring patuloy na magsanay ng ' bagong pamumuhay ' na inirekomenda ng pamahalaan.
gu: કૃપા કરીને સરકાર દ્વારા ભલામણ કરવામાં આવેલી નવી જીવનશૈલીની પ્રેક્ટિસ કરતા રહો.
he: אנא המשיכו לתרגל ' אורח חיים חדש ' המומלץ על ידי הממשלה.
hi: कृपया सरकार द्वारा अनुशंसित 'नई जीवन शैली' का अभ्यास करते रहें।
hr: Molimo vas da nastavite vježbati 'New Lifestyle' preporučeno od strane vlade.
hu: Kérjük, tartsa gyakorló "New Lifestyle" által ajánlott a kormány.
is: Molimo nastavite prakticirati „Novi stil života“ koji preporučuje vlada.
it: Continua a praticare le raccomandazioni del governo.
ja: 引き続き「新しい生活様式」の実践をよろしくお願いいたします。
kk: Үкімет ұсынған «Жаңа өмір салты» практикумын сақтауды сұраймын.
kn: ಸರ್ಕಾರ ಶಿಫಾರಸ? ಮಾಡಿರುವ 'ನ್ಯ? ಲೈಫ? ಸ್ಟೈಲ? ' ?ಭ್ಯಾಸ ಮಾಡಿ.
lv: Lūdzu, turpiniet praktizēt "New Lifestyle", ko ieteikusi valdība.
mg: Jereo azafady ny Fomba fanaovana fanazaran-tena amin' ny alalan' ny governemanta.
ml: സർക്കാർ ശുപാർശ ചെയ്യുന്ന 'പുതിയ ജീവിതശൈലി' പ്രാക്ടീസ് തുടരുക.
mr: सरकारने शिफारस केलेल्या 'न्यू लाइफस्टाईल' चा सराव करत राहा.
ms: Sila terus mengamalkan ' gaya hidup baru ' yang disyorkan oleh kerajaan.
mt: Jekk jogħġbok żomm il-prattika ta' "Stil ta' Ħajja Ġdid" rakkomandat mill-gvern.
nb: Vennligst fortsett å praktisere "New Lifestyle" anbefalt av regjeringen.
nl: Houd het beoefenen van 'New Lifestyle' aanbevolen door de overheid.
pl: Proszę zachować praktykowanie "New Lifestyle" zalecane przez rząd.
pt: Por favor, continue praticando "New Lifestyle" recomendado pelo governo.
ro: Vă rugăm să continuați să practicați "New Lifestyle" recomandat de guvern.
ru: Пожалуйста, продолжайте практиковать "Новый образ жизни", рекомендованный правительством.
sk: Prosím, pokračujte v praktizovaní 'Nový životný štýl' odporúča vláda.
sl: Prosimo, da poklic "New Lifestyle", ki ga priporoča vlada.
sr_cyrl: Молимо вас да наставите да вежбати нови начин живота који је препоручио влада.
sv: Fortsätt öva på "New Lifestyle" som rekommenderas av regeringen.
sw: Tafadhali Endelea kufanya mazoezi ya ' maisha mapya ' yaliyopendekezwa na serikali.
ta: அரசு பரிந்துரைக்கும் 'புதிய வாழ்க்கை முறை' பயிற்சி செய்யுங்கள்.
te: ప్రభుత్వం సిఫారసు చేసిన 'న్యూ లైఫ్ స్టైల్' ప్రాక్టీస్ చేయండి.
th: ขอขอบคุณที่ร่วมปฏิบัติตาม "ปกติวิถีใหม่" ตามที่รัฐบาลได้แนะนำ
tr: Lütfen hükümet tarafından önerilen 'Yeni Yaşam Tarzı' uygulamaya devam edin.
uk: Будь ласка, продовжуйте практикувати "новий спосіб життя" рекомендований урядом.
ur: برا? ??ربا?? ?ش? ' ?یا طرز ز?دگ? ' حکو?ت ک? طر? س? س?ارش ک?.
vi: Hãy tiếp tục thực hành ' phong cách sống mới ' đề nghị của chính phủ.
zh_hans: 为了进一步地防范疫情的扩散，请遵循日本政府提倡的“新生活模式”。
zh_hant: 請繼續實踐政府推薦的"新生活方式"。

# GeneralErrorTitle
source: An error has occurred
ja: エラーが発生しました
zh_hans: 发生错误

# GeneralErrorRegisterAgainMessage
source: Please try to register again after a while.
ja: 時間をおいてから再度登録を行ってください。
zh_hans: 请稍后再登记

# SettingsPageLicenseLabel
source: Open-source license
ja: オープンソースライセンス
zh_hans: 开源许可证

# SettingsPageLicenseDescription
source: COCOA is an open-source software. It is provided under the terms of Mozilla Public License 2.0. The COCOA source code can be obtained from the following URL.
ja: COCOAはオープンソースソフトウェアです。Mozilla Public License 2.0 の条項下で提供されています。 COCOAのソースコードは次のURLから入手できます。
zh_hans: COCOA是一个开源软件。 它根据Mozilla Public License 2.0条款来提供。 COCOA的源代码可以从以下URL获得。

# SettingsPageSourceCodeButton
source: Obtain source code
ja: ソースコードを入手
zh_hans: 获得源代码

# SettingsPageOthers
source: Others
ja: その他
zh_hans: 其他

# ToHomeButton
source: Return to Home screen
ja: ホーム画面へ
zh_hans: 返回首页

# UserProfileNotSupportDialogTitle
source: Do not support multiple users
ja: 複数ユーザーはサポートしていません
zh_hans: 不支持多用户

# UserProfileNotSupportDialogDescription
source: COCOA does not support multi-user usage. Please execute the app as an administrator (owner).
ja: COCOAは複数ユーザーでの利用をサポートしていません。管理者（所有者）で実行してください。
zh_hans: COCOA不支持多用户使用。请以管理员（所有者）身份启动。

# SetupLaerLink
source: Set up later
ja: あとで設定する

# EventLogCooperationPageTitle
source: Please help us improve the COCOA app
ja: アプリの改善に ご協力ください

# EventLogCooperationPageDescription1
source: Please allow the Ministry of Health, Labor and Welfare to use the app information of the app to improve COCOA.
ja: COCOA(※)の改善のため、厚生労働省にアプリの使用情報を送信することを許可してください。

# EventLogCooperationPageBullets1
source: - The information are sent anonymously.
ja: ・送信は匿名で行われます。

# EventLogCooperationPageBullets2
source: - The content of the information sent does not include any personally identifiable information about you or the positive registrants who have been in contact with you.
ja: ・送信内容に、あなたや、あなたと接触した陽性登録者を個人として特定できる情報は含まれません。

# EventLogCooperationPageBullets3
source: - Anonymous information may be aggregated and published to help improve public health.
ja: ・公衆衛生の改善に寄与するため、匿名情報を集計して公開する場合があります。

# EventLogCooperationPageBullets4
source: - You can change the settings about the information to be sent at any time from "About this app".
ja: ・送信する情報の設定は、「このアプリについて」からいつでも変更することができます。

# EventLogCooperationPageSendButton
source: Send information setting
ja: 送信情報を設定

# EventLogSettingPageTitle
source: Set info to be sent
ja: 送信する情報の設定

# EventLogSettingPageDescription1
source: The app will send the following information to the Ministry of Health, Labor and Welfare. Please check the items that are allowed to be sent.
ja: アプリは次の情報を厚生労働省に送信します。送信を許可する項目にチェックを入れてください。

# EventLogSettingPageBullets1
source: - The information are sent anonymously.
ja: ・送信は匿名で行われます。

# EventLogSettingPageBullets2
source: - The content of the information sent does not include any personally identifiable information about you or the positive registrants who have been in contact with you.
ja: ・送信内容に、あなたや、あなたと接触した陽性登録者を個人として特定できる情報は含まれません。

# EventLogSettingPageSettingTitle1
source: Display close contact notification
ja: 接触通知の表示

# EventLogSettingPageSettingDescription1
source: In case a close contact has been confirmed, or it has been determined that there is a possibility of it a notification will be displayed. If there is no possibility of close contact, it will not. By collecting the number of notifications, we can use it to understand how many close contacts are occurring in Japan.
ja: 接触確認の結果、接触の可能性があると判定して通知を表示したときに送信します。接触の可能性がない場合は送信しません。 通知の発生数を収集することで、日本国内でどの程度の接触が発生しているかを把握する目的で使います。

# EventLogSettingPageSettingSaveButton
source: Save the setting
ja: 設定を保存

# EventLogSettingPageSaveCompleteMessageTitle
source: Setting was saved
ja: 設定を保存しました

# EndOfServicePageTitle
source: TODO
ja: 機能停止のお知らせ

# EndOfServicePageDescription1
source: TODO
ja: 2022年11月をもって接触確認アプリCOCOAは機能を停止しました。 ご利用ありがとうございました。

# EndOfServicePageDescription2
source: TODO
ja: 感染拡大防止のため、引き続き「適切なマスクの着用」「手洗い」「３密（密接・密集・密閉）回避」「換気」など基本的な感染対策の継続をお願いします。

# EndOfServicePageTextLink
source: TODO
ja: 詳細を確認する

# TerminationOfUsePageTitle
source: TODO
ja: 機能停止の確認

# TerminationOfUsePageDescription1
source: TODO
ja: 利用開始から{0}日間のアプリのご利用ありがとうございました。

# TerminationOfUsePageTerminationButton
source: TODO
ja: 機能を停止する

# TerminationOfUseCompletePageTitle
source: TODO
ja: 機能停止処理が完了しました

# TerminationOfUseCompletePageDescription1
source: TODO
ja: アプリの機能を停止しました。 これまでご利用いただき、ありがとうございました。 アプリをアンインストールしてください。

# TerminationOfUseCompletePageDescription2
source: TODO
ja: 感染拡大防止のため、引き続き「適切なマスクの着用」「手洗い」「３密（密接・密集・密閉）回避」「換気」など基本的な感染対策の継続をお願いします。

# EndOfServiceNoticePageTitle
source: TODO
ja: 機能停止のお知らせ

# EndOfServiceNoticePageDescription1
source: TODO
ja: 2022年11月をもって接触確認アプリCOCOAは機能を停止しました。

# EndOfServiceNoticePageDescription2
source: TODO
ja: 機能停止処理により、アプリとスマートフォンの接触通知システムが停止します。また、アプリ内に保存されているデータをすべて削除します。

# EndOfServiceNoticePageDescription3
source: TODO
ja: その他、アプリの機能停止に関する詳細は厚生労働省のサイトをご覧下さい。

# EndOfServiceNoticePageTextLink
source: TODO
ja: 詳細を確認する

# EndOfServiceNoticePageButton
source: TODO
ja: 機能停止手続きへ

# SurveyRequestPageTitle
source: TODO
ja: 調査協力のお願い

# SurveyRequestPageRequestCooperationTitle
source: TODO
ja: アプリ利用状況調査への協力のお願い

# SurveyRequestPageRequestCooperationDescription1
source: TODO
ja: 今後のデジタル技術を活用した感染症対策に活かすため、接触確認アプリCOCOAの利用状況に関する調査にご協力ください。

# SurveyRequestPagePurposeTitle
source: TODO
ja: 調査目的

# SurveyRequestPagePurposeDescription1
source: TODO
ja: 本アプリは、プライバシーに最大限配慮した仕組みであるため、その利用状況を把握できていませんでした。 今後のデジタル技術を活用した感染症対策には、アプリの利用状況を把握することが欠かせません。 特に重要な情報である、どのような方に利用頂いたか、どの程度接触通知が発生していたかを把握するため、利用終了前に利用状況調査への協力をお願いいたします。

# SurveyRequestPageBulletedList1
source: TODO
ja: ・送信される情報は全て匿名です。

# SurveyRequestPageBulletedList2
source: TODO
ja: ・送信内容に、個人を特定可能な情報を含みません。

# SurveyRequestPageBulletedList3
source: TODO
ja: ・送信内容に、あなたやあなたと接触した陽性登録者を個人として特定可能な情報は含みません。

# SurveyRequestPageBulletedList4
source: TODO
ja: ・公衆衛生の改善に寄与するため、匿名情報を集計して公開する場合があります。

# SurveyRequestPageToAnswerButton
source: TODO
ja: 回答画面へ

# SurveyRequestPageSkipAnswerButton
source: TODO
ja: 調査協力をスキップする

# SurveyPageTitle
source: TODO
ja: 利用調査

# SurveyPageQuestionnaire
source: TODO
ja: 利用者に関するアンケート

# SurveyPageQ1Text
source: TODO
ja: Q1：年代

# SurveyPageQ2Text
source: TODO
ja: Q2：週に1回以上の通勤通学の有無

# SurveyPageExposureDataProvisionTitle
source: TODO
ja: 接触通知発生回数の調査

# SurveyPageExposureDataProvisionDescription
source: TODO
ja: 2022年4月7日以降の接触通知発生回数（個人情報は含まれません）を添付してよろしいですか。送信を許可する場合はチェックを入れてください。

# SurveyPageExposureDataProvisionSwitch
source: TODO
ja: 接触通知発生回数

# SurveyPagePleaseSelect
source: TODO
ja: 選択してください

# SurveyPageQ1A1
source: TODO
ja: 14歳以下

# SurveyPageQ1A2
source: TODO
ja: 15-19歳

# SurveyPageQ1A3
source: TODO
ja: 20-24歳

# SurveyPageQ2A1
source: 有り
ja: 通勤・通学をしていない

# SurveyPageQ2A2
source: TODO
ja: 公共交通機関以外のみで通勤通学

# SurveyPageToTerminationOfUsePageButton
source: TODO
ja: 回答を確定する

# ButtonOk
source: OK
af: Goed
ar: ู?ูุงู?ู?
bg: ОК
bn: ঠিক আছে
ca: D'acord
cy: Iawn
el: Ο?
es: Aceptar
fa: تأیید
fi: OK\n
gu: ઠીક
he: אישור
hi: ठीक
hr: U redu
is: uredu
kk: ОК
kn: ಸರಿ
lv: Labi
mg: Tsy maninona
ml: ശരി
mr: ठीक
ru: ОК
sl: V redu
sr_cyrl: У реду
sw: Sawa
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
uk: ОК
ur: ٹھیک ہ?
zh_hant: 確定

# HelpMenuPageTitle
source: Q&A
af: Hoe om te gebruik
ar: ู?ูู?ูุฉ ุงุณุชุฎุฏุงู?
bg: Как да използвате
bn: কীভাবে ব্যবহার করবেন
ca: Com utilitzar
cs: Jak používat
cy: Sut i ddefnyddio
da: Sådan bruger du
el: ?ώ? να ?ρησιμο?οιήσε?ε
es: Manual
et: Kuidas kasutada
fa: نحوه استفاده از
fi: Miten sitä käytetään
fil: Paano gamitin ang
gu: કેવી રીતે વાપરવું
he: כיצד להשתמש ב
hi: कैसे उपयोग करें
hr: Kako koristiti
hu: Hogyan kell használni
is: Kako se koristi ova aplikacija
it: Come si usa
kk: Осы бағдарламаны пайдалану жолы
kn: ಬಳಸುವುದ? ಹ?ಗ?
lv: Kā lietot
mg: Ahoana no hampiasana
ml: ഉപയോഗിക്കേണ്ട വിധം
mr: कसे वापरावे
ms: Cara menggunakan
mt: Kif tuża
nb: Hvordan bruke
nl: Hoe te gebruiken
pl: Jak używać
pt: Como usar
ro: se utilizează
ru: Как использовать
sk: Ako používať
sl: Kako uporabljati
sr_cyrl: Како се користи
sv: Så här använder du
sw: Jinsi ya kutumia
ta: எப்படிப் பயன்படுத்துவது
te: ఎలా ఉపయోగించాలి
th: วิธีการใช้งาน
tr: Nasıl kullanılır?
uk: Як використовувати
ur: استع?ا? کر?? کا طریق?
vi: Cách sử dụng
zh_hant: 使用說明

# UrlContactedPhone
source: https://covid19radarjpnprod.z11.web.core.windows.net/phone.json
af: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
ar: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
bg: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
bn: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
ca: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
cs: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
cy: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
el: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
et: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
fa: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
fi: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
he: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
hi: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
hu: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
it: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
kn: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
lv: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
mg: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
ml: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
ms: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
nl: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
pt: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
sl: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
sv: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
sw: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
ta: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
te: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
tr: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
uk: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
ur: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot4.html
