Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# HelpPage1Description2Title
source: What is a close contact
af: Voorwaardes van kontak aangeteken
ar: ุดุฑูุท ุงู?ุงุชุตุงู? ุงู?ู?ุณุฌู?ุฉ
bg: Условия за контакт, записани
bn: পরিচিতির শর্তাবলী রেকর্ড করা হয়েছে
ca: Condicions de contacte enregistrades
cs: Zaznamenané podmínky kontaktu
cy: Amodau cyswllt a gofnodir
da: Registrerede kontaktbetingelser
el: Κα?αγρα?όμενε? σ?νθήκε? ε?α?ή?
es: Condiciones de contacto registradas
et: Registreeritud kontakttingimused
fa: شرایط تماس ضبط شده
fi: Tallennetut yhteydenotto-olosuhteet
fil: Mga kondisyon ng pagkontak na nakatala
gu: સંપર્કની શરતો રેકોર્ડ થયેલ છે
he: תנאי ההתקשרות הוקלטו
hi: दर्ज किए गए संपर्क की शर्तें
hr: Zabilježeni uvjeti kontaktiranja
hu: A rögzített érintkezés feltételei
is: Što je blizak kontakt
it: Cosa si intende per "contatto"
ja: 記録される接触の条件
kk: Жақын контакт дегеніміз не
kn: ಸಂಪರ್ಕದ ಪರಿಸ್ಥಿತಿಗಳ? ದಾಖಲಾಗಿವ?
lv: Reģistrētie kontakta nosacījumi
mg: Ireo fepetra mifandray amin' ny voarakitra
ml: കോൺടാക്റ്റ് രേഖപ്പെടുത്തിയിരിക്കുന്ന നിബന്ധനകൾ
mr: संपर्काची स्थिती रेकॉर्ड
ms: Keadaan hubungan yang direkodkan
mt: Il-kundizzjonijiet ta ' kuntatt irreġistrati
nb: Kontaktbetingelser registrert
nl: Geregistreerde contactvoorwaarden
pl: Zarejestrowane warunki kontaktu
pt: Condições de contato registradas
ro: Condiții de contact înregistrate
ru: Условия контакта записаны
sk: Zaznamenané podmienky kontaktu
sl: Pogoji za stik, zabeleženi
sr_cyrl: Записани услови за контакт
sv: Registrerade kontaktvillkor
sw: Masharti ya kuwasiliana yaliyorekodiwa
ta: தொடர்பு நிலைகள் பதிவு
te: కాంటాక్ట్ యొక్క కండిషన్ లు రికార్డ్ చేయబడ్డాయి
th: แอปพลิเคชันนี้ตรวจสอบการพบปะใกล้ชิดอย่างไร ?
tr: Kaydedilen iletişim koşulları
uk: Умови контакту, записаного
ur: روابط ک? ریکار? کرد? شرائط
vi: Điều kiện liên lạc được ghi lại
zh_hans: 记录密切接触的条件
zh_hant: 列入接觸紀錄的條件

# HelpPage1Description2Text
source: If smartphones running this app are within 1 meter for 15 minutes or more, it will be recorded as a close contact.
af: Kontak met ander app gebruikers binne 1 meter vir 15 minute of meer is aangeteken as "kontak".
ar: ูุชู? ุชุณุฌูู? ุงู?ุงุชุตุงู? ู?ุน ู?ุณุชุฎุฏู?ู? ุงู?ุชุทุจูู? ุงู?ุขุฎุฑูู? ู?ู? ุบุถูู? ู?ุชุฑ ูุงุญุฏ ู?ู?ุฏุฉ 15 ุฏูููุฉ ุฃู? ุฃู?ุซุฑ ุนู?ู? ุฃู?ู? "ุฌู?ุฉ ุงุชุตุงู?".
bg: Контакт с други потребители на приложението в рамките на 1 метър за 15 минути или повече се записва като "контакт".
bn: 15 মিনিট বা তার বেশি সময় অন্তর 1 মিটারের মধ্যে অন্যান্য অ্যাপ্লিকেশন ব্যবহারকারীদের সাথে যোগাযোগ "যোগাযোগ" হিসাবে রেকর্ড করা হয় ।
ca: El contacte amb altres usuaris de l'aplicació dins d' 1 metre durant 15 minuts o més es registra com a "contacte".
cs: Kontakt s ostatními uživateli aplikace do 1 metru po dobu 15 minut nebo více se zaznamená jako "kontakt".
cy: Cofnodir cysylltiad â defnyddwyr eraill yr apiau o fewn 1 meter am 15 munud neu fwy fel "Contact".
da: Kontakt med andre appbrugere inden for 1 meter i 15 minutter eller mere registreres som "kontakt".
el: ? ε?α?ή με άλλο?? ?ρήσ?ε? ?η? ε?αρμογή? εν?ό? 1 μέ?ρο? για 15 λε??ά ή ?ερισσό?ερο κα?αγρά?ε?αι ω? "ε?α?ή".
es: El contacto con otros usuarios de la aplicación dentro de 1 metro durante 15 minutos o más se registra como "contacto".
et: Kontakt teiste app kasutajad jooksul 1 meeter 15 minutit või rohkem registreeritakse "kontakt".
fa: تماس با دیگر کاربران برنامه در عرض 1 متر برای 15 دقیقه یا بیشتر به عنوان "تماس" ثبت شده است.
fi: Ota yhteyttä muihin sovelluksen käyttäjiin 1 metrin säteellä vähintään 15 minuutin ajan tallennetaan "yhteystietona".
fil: Makipag-ugnay sa iba pang mga gumagamit ng app sa loob ng 1 metro para sa 15 minuto o higit pa ay naitala bilang "contact".
gu: 15 મિનિટ અથવા તેનાથી વધુ સમય માટે 1 મીટરની અંદર અન્ય એપ્લિકેશન વપરાશકર્તાઓ સાથે સંપર્ક ને "સંપર્ક" તરીકે નોંધવામાં આવે છે.
he: יצירת קשר עם משתמשי יישומים אחרים בתוך מטר אחד במשך 15 דקות או יותר נרשם כ"איש קשר".
hi: 15 मिनट या उससे अधिक के लिए 1 मीटर के भीतर अन्य ऐप उपयोगकर्ताओं के साथ संपर्क "संपर्क" के रूप में दर्ज किया गया है।
hr: Kontakt s drugim korisnicima aplikacije u roku od 1 metra za 15 minuta ili više bilježi se kao "kontakt".
hu: A többi alkalmazásfelhasználóval való kapcsolat 1 méteren belül 15 percen vagy annál több ideig "kapcsolattartóként" kerül rögzítésre.
is: Ako su pametni telefoni koji pokreću ovu aplikaciju u bliskom kontaktu (unutar 1 metra na 15 minuta ili više), to se bilježi kao bliski kontakt.
it: Se degli smartphone con quest'app installata rimangono a una distanza inferiore ad 1 metro per più di 15 minuti, viene registrato un "contatto".
ja: 1メートル以内、15分以上の他のアプリユーザーとの接触は「接触」として記録されます。
kk: Егер осы бағдарламаны іске қосатын смартфондар тығыз байланыста болса (1 метр ішінде 15 минут және одан да көп), бұл жақын контакт ретінде тіркеледі.
kn: 15 ನಿಮಿಷಗಳ? ?ಥವಾ ?ದಕ್ಕಿಂತ ಹ?ಚ್ಚಿನ ಕಾಲ 1 ಮ?ಟರ? ನೊಳಗ? ?ತರ ?ಪ? ಬಳಕ?ದಾರರೊಂದಿಗ? ಸಂಪರ್ಕವನ್ನ? "ಸಂಪರ್?" ಎಂದ? ದಾಖಲಿಸಲಾಗುತ್ತದ?.
lv: Kontakts ar citiem lietotnes lietotājiem 1 metra robežās 15 minūtes vai ilgāk tiek ierakstīts kā "kontaktpersona".
mg: Mifandraisa amin' ny fitaovana hafa mpampiasa ao amin' ny 1 metatra mandritra ny 15 minitra na mihoatra izany dia voarakitra ho toy ny "mifandray".
ml: 15 മിനിറ്റോ അതിലധികമോ 1 മീറ്ററിനുള്ളിൽ മറ്റ് ആപ്ലിക്കേഷൻ ഉപയോക്താക്കളുമായുള്ള സമ്പർക്കം "സമ്പർക്കം" എന്ന് രേഖപ്പെടുത്തുന്നു.
mr: 15 मिनिटे किंवा त्यापेक्षा जास्त वेळ इतर अॅप वापरकर्त्याशी संपर्क "संपर्क" म्हणून नोंदला जातो.
ms: Hubungi dengan pengguna aplikasi lain dalam 1 meter selama 15 minit atau lebih direkodkan sebagai "kenalan".
mt: Kuntatt ma ' utenti oħra tal-App fi ħdan miter 1 għal 15-il minuta jew aktar jiġi rreġistrat bħala "kuntatt".
nb: Kontakt med andre appbrukere innen 1 meter i 15 minutter eller mer registreres som "kontakt".
nl: Contact met andere app-gebruikers binnen 1 meter gedurende 15 minuten of meer wordt geregistreerd als "contact".
pl: Kontakt z innymi użytkownikami aplikacji w odległości 1 metra przez 15 minut lub dłużej jest rejestrowany jako "kontakt".
pt: O contato com outros usuários do aplicativo dentro de 1 metro por 15 minutos ou mais é registrado como "contato".
ro: Contactul cu alți utilizatori ai aplicației în termen de 1 metru timp de 15 minute sau mai mult este înregistrat ca "contact".
ru: Контакт с другими пользователями приложения в пределах 1 метра в течение 15 минут или более записывается как "контакт".
sk: Kontakt s ostatnými používateľmi aplikácie do 1 metra po dobu 15 minút alebo viac je zaznamenaný ako "kontakt".
sl: Kontakt z drugimi uporabniki aplikacije v 1 meter za 15 minut ali več se zabeleži kot "kontakt".
sr_cyrl: Контакт са другим корисницима апликација у оквиру једног метра за 15 минута или више се снима као "Контакт".
sv: Kontakt med andra appanvändare inom 1 meter i 15 minuter eller mer registreras som "kontakt".
sw: Wasiliana na watumiaji wengine wa programu ndani ya mita ya 1 kwa dakika 15 au zaidi imeandikwa kama "Wasiliana".
ta: 1 மீட்டருடன் 15 நிமிடங்கள் அல்லது அதற்கும் மேற்பட்ட பயன்பாட்டைப் பயன்படுத்துவோரின் தொடர்பு "தொடர்பு" என பதியப்படும்.
te: 1 మీటర్ లో 15 నిమిషాలు లేదా అంతకంటే ఎక్కువ ఉన్న ఇతర యాప్ యూజర్ లతో కాంటాక్ట్ "కాంటాక్ట్" వలే రికార్డ్ చేయబడింది.
th: หากอุปกรณ์ที่ใช้งานแอปนี้อยู่ใกล้ชิดกัน (ในระยะ 1 เมตร ตั้งแต่ 15 นาทีขึ้นไป) จะถูกบันทึกว่าเป็นการพบปะใกล้ชิด
tr: 15 dakika veya daha uzun süre 1 metre içinde diğer uygulama kullanıcılarıile iletişim "iletişim" olarak kaydedilir.
uk: Контакт з іншими користувачами додатка в межах 1 метра протягом 15 хвилин або більше записується як "контакт".
ur: دوسر? ایپ ک? صارفی? س? رابط? کریں 1 ?یٹر ک? ا?در 15 ??ٹ یا اس س? زیاد? ک? طور پر ریکار? کیا جاتا ہ? "رابط?".
vi: Liên hệ với người dùng ứng dụng khác trong vòng 1 mét trong 15 phút trở lên được ghi lại là "liên hệ".
zh_hans: 在1米范围内持续15分钟以上的接触，会记录为“密切接触”
zh_hant: 若與擁有此 App 的行動裝置使用者維持一公尺以內接觸，並達十五分鐘以上者，將會列入「接觸」紀錄。

# HelpPage1Description3Title
source: Recording close contact
af: Neem kontakinligting op
ar: ุชุณุฌูู? ู?ุนู?ูู?ุงุช ุงู?ุงุชุตุงู?
bg: Записване на информация за контакт
bn: যোগাযোগ তথ্য রেকর্ড করা হচ্ছে
ca: Enregistrament de la informació de contacte
cs: Záznam kontaktních informací
cy: Cofnodi gwybodaeth gyswllt
da: Registrering af kontaktoplysninger
el: Κα?αγρα?ή σ?οι?είων ε?α?ή?
es: Registración de la información de contacto
et: Kontaktteabe salvestamine
fa: ضبط اطلاعات تماس
fi: Yhteystietojen tallentaminen
fil: Pagrerekord ng contact information
gu: સંપર્ક જાણકારીને રેકોર્ડ કરી રહ્યા છીએ
he: הקלטת פרטי קשר
hi: संपर्क जानकारी रिकॉर्ड करना
hr: Snimanje podataka za kontakt
hu: Kapcsolattartási adatok rögzítése
is: Snimanje bliskog kontakta
it: Registrazione del contatto
ja: 接触情報の記録
kk: Контактіні жабу
kn: ಸಂಪರ್? ಮಾಹಿತಿಯನ್ನ? ದಾಖಲಿಸುವುದ?
lv: Kontakta informācijas ierakstīšana
mg: Firaketana ny fanazavana mifandray
ml: സമ്പർക്ക വിവരങ്ങൾ രേഖപ്പെടുത്തൽ
mr: संपर्क माहिती रेकॉर्ड करणे
ms: Merakam maklumat kenalan
mt: Irrekordjar tal-informazzjoni ta ' kuntatt
nb: Registrere kontaktinformasjon
nl: Contactgegevens opnemen
pl: Rejestrowanie informacji kontaktowych
pt: Registrando informações de contato
ro: Înregistrarea informațiilor de contact
ru: Запись контактной информации
sk: Zaznamenávanie kontaktných informácií
sl: Beleženje kontaktnih podatkov
sr_cyrl: Записивање информација о контакту
sv: Registrera kontaktinformation
sw: Kurekodi taarifa ya mwasiliani
ta: தொடர்பு தகவலை பதிவுசெய்தல்
te: సంప్రదింపు సమాచారాన్ని నమోదు చేయడం
th: การบันทึกข้อมูลการพบปะใกล้ชิด
tr: İletişim bilgilerini kaydetme
uk: Запис контактної інформації
ur: رابط? ک? ?ع?و?ات ریکارڈ?گ
vi: Ghi lại thông tin liên lạc
zh_hans: 记录密切接触信息
zh_hant: 接觸紀錄的資訊

# HelpPage1Description3Text
source: Phones in close contact exchange their random codes. This information will not be used until either user registers positive test results with this app. The close contact history will be erased after 14 days. Note: The code changes regularly to protect your privacy.
af: Op hierdie tydstip, die kontak-kode van die gekontak persoon is aangeteken in die aansoek. Kontakinligting sal nie gebruik word totdat óf gebruiker positief geregistreer het nie. Die kontakgeskiedenis sal na 14 dae uitgevee word. * Die kontakkode verander gereeld.
ar: ู?ู? ู?ุฐุง ุงู?ููุชุ? ูุชู? ุชุณุฌูู? ุฑู?ุฒ ุงู?ุงุชุตุงู? ู?ู?ุดุฎุต ุงู?ุฐู? ุชู? ุงู?ุงุชุตุงู? ุจู? ู?ู? ุงู?ุชุทุจูู?. ู?ู? ูุชู? ุงุณุชุฎุฏุงู? ู?ุนู?ูู?ุงุช ุงู?ุงุชุตุงู? ุญุชู? ูุชู? ุชุณุฌูู? ุฃู? ู?ู? ุงู?ู?ุณุชุฎุฏู?ูู? ุจุดู?ู? ุฅูุฌุงุจู?. ุณูุชู? ู?ุณุญ ุณุฌู? ุงู?ุงุชุตุงู? ุจุนุฏ 14 ููู?ูุง. * ูุชุบูุฑ ุฑู?ุฒ ุฌู?ุฉ ุงู?ุงุชุตุงู? ุจุงู?ุชุธุงู?.
bg: Към този момент в заявлението се записва кодът за контакт на лицето, с което е контактирано. Информацията за контакт няма да се използва, докато никой от потребителите не се регистрира положително. Историята на контактите ще бъде изтрита след 14 дни. *Кодът за контакт се променя редовно.
bn: এ সময় যোগাযোগ করা ব্যক্তির যোগাযোগের কোড আবেদনপত্রে লিপিবদ্ধ করা হয় । যতক্ষণ না ব্যবহারকারী ধনাত্মক নিবন্ধীকৃত না হয় ততক্ষণ যোগাযোগ তথ্য ব্যবহার করা হবে না । ১৪ দিন পর যোগাযোগ ইতিহাস মুছে যাবে । * কনট্যাক্ট কোড নিয়মিত বদলায় ।
ca: En aquest moment, el codi de contacte de la persona contactada es registra en l'aplicació. La informació de contacte no s'utilitzarà fins que no s'hagi registrat cap usuari positiu. L'Historial de contacte s'esborrarà després de 14 dies. * El codi de contacte canvia regularment.
cs: V tomto okamžiku je v aplikaci zaznamenán kontaktní kód oslovené osoby. Kontaktní informace nebudou použity, dokud se některý z uživatelů nezaregistruje pozitivně. Historie kontaktů bude vymazána po 14 dnech. *Kontaktní kód se pravidelně mění.
cy: Ar yr adeg hon, mae Cod cyswllt y person y cysylltwyd ag ef wedi'i gofnodi yn y cais. Ni chaiff manylion cyswllt eu defnyddio nes bod y naill ddefnyddiwr a'r llall wedi cofrestru'n gadarnhaol. Bydd y hanes cyswllt yn cael ei ddileu ar ôl diwrnodau 14. * Mae'r Cod cyswllt yn newid yn rheolaidd.
da: På nuværende tidspunkt registreres kontaktpersonens kontaktkode i programmet. Kontaktoplysninger vil ikke blive brugt, før nogen af brugerne har registreret positiv. Kontakthistorikken slettes efter 14 dage. *Kontaktkoden ændres regelmæssigt.
el: ?ρο? ?ο ?α?όν, ο κωδικό? ε?ικοινωνία? ?ο? α?όμο? ?ο? έ??ε?αι σε ε?α?ή κα?αγρά?ε?αι σ?ην αί?ηση. Τα σ?οι?εία ε?ικοινωνία? δεν θα ?ρησιμο?οιηθούν μέ?ρι να κα?α?ωρηθεί θε?ικά α?? ο?οιονδή?ο?ε ?ρήσ?η. Το ισ?ορικ? ε?α?ών θα σβησ?εί με?ά α?? 14 ημέρε?. *? κωδικό? ε?α?ή? αλλάζει ?ακ?ικά.
es: En este momento, el código de contacto de la persona contactada se registra en la aplicación. La información de contacto no se utilizará hasta que cualquiera de los usuarios haya registrado positivo. El historial de contactos se borrará después de 14 días. *El código de contacto cambia regularmente.
et: Sel ajal salvestatakse rakenduse kontaktisiku kood. Kontaktteavet ei kasutata enne, kui kumbki kasutaja on positiivse teabe registreerinud. Kontakti ajalugu kustutatakse 14 päeva pärast. * Kontaktkood muutub regulaarselt.
fa: در این زمان ، کد تماس فرد تماس گرفته شده در برنامه ثبت می شود. اطلاعات تماس استفاده نخواهد شد تا زمانی که کاربر ثبت نام مثبت است. سابقه تماس پس از 14 روز پاک می شود. * کد تماس به طور منظم تغییر میکند.
fi: Tällä hetkellä hakemukseen tallennetaan yhteyshenkilön yhteystietokoodi. Yhteystietoja ei käytetä, ennen kuin jompikumpi käyttäjä on rekisteröitynyt positiiviseksi. Yhteystietohistoria poistetaan 14 päivän kuluttua. *Yhteystietokoodi muuttuu säännöllisesti.
fil: Sa panahong ito, ang contact code ng taong nakontak ay nakatala sa aplikasyon. Ang contact information ay hindi gagamitin hanggang sa nakarehistro nang positibo ang alinman sa user. Ang contact history ay mabubura pagkaraan ng 14 na araw. * Ang contact Code ay regular na nagbabago.
gu: આ સમયે, સંપર્ક કરનાર વ્યક્તિનો સંપર્ક કોડ એપ્લિકેશનમાં રેકોર્ડ કરવામાં આવે છે. જ્યાં સુધી કોઈ પણ વપરાશકર્તા પોઝિટિવ ન આવે ત્યાં સુધી સંપર્ક માહિતીનો ઉપયોગ નહીં થાય. સંપર્ક ઇતિહાસ 14 દિવસ પછી ભૂંસી નાખવામાં આવશે. *સંપર્ક કોડ નિયમિત પણે બદલાય છે.
he: בשלב זה, קוד איש הקשר של האדם הנוצר מקשר נרשם ביישום. לא נעשה שימוש במידע ליצירת קשר עד שהמשתמש נרשם כחיובי. היסטוריית הקשר תימחק. לאחר 14 ימים * קוד איש הקשר משתנה באופן סדיר.
hi: इस समय आवेदन में संपर्क व्यक्ति का संपर्क कोड दर्ज है। संपर्क जानकारी का उपयोग तब तक नहीं किया जाएगा जब तक कि या तो उपयोगकर्ता सकारात्मक पंजीकृत न हो जाए। 14 दिन बाद संपर्क इतिहास मिट जाएगा। * संपर्क कोड नियमित रूप से बदलता है।
hr: U ovom trenutku, šifra kontakta osobe s kontaktom zabilježena je u aplikaciji. Podaci za kontakt neće se koristiti dok se bilo koji korisnik ne registrira pozitivno. Povijest kontakata bit će izbrisana nakon 14 dana. *Kod kontakta se redovito mijenja.
hu: Ekkor a kapcsolatfelvételi személy kapcsolatfelvételi kódját rögzítik az alkalmazásban. A kapcsolattartási adatok nem lesznek felhasználva, amíg egyik felhasználó sem regisztrált pozitív eredményt. A kapcsolatfelvételi előzmények 14 nap után törlődnek. *A kapcsolatfelvételi kód rendszeresen változik.
is: Telefoni u bliskom kontaktu razmjenjuju svoje slučajne kodove. Te se informacije neće koristiti dok nijedan korisnik ne registrira pozitivne rezultate ispitivanja s ovom aplikacijom. Istorija bliskih kontakata biće izbrisana nakon 14 dana. Napomena: Kôd se redovno mijenja kako bi zaštitio vašu privatnost.
it: Il codice di contatto della persone attorno a te viene registato nell'applicazione. Le informazioni di contatto verranno utilizzate solo quando uno degli utenti si registra come positivo. La cronologia dei contatti ravvicinati verrà cancellata dopo 14 giorni. Nota: il codice di contatto viene cambiato regolarmente per salvaguardare la tua privacy.
ja: このとき、接触した相手の接触符号の記録をアプリに行います。どちらかの利用者が陽性の登録を行うまでは接触の情報は利用されません。接触の履歴は14日後に消去されます。 ※接触符号は定期的に変わります。
kk: Телефондар тығыз байланысып, өздерінің кездейсоқ кодтарымен алмасады. Бұл ақпарат осы бағдарламамен тестілеудің оң нәтижелерін пайдаланушы нықрмайынша, пайдаланылмайды. Тығыз байланыс журналы 14 күннен кейін жетеді. Ескерту: Код құпиялылықты қорғау үшін үнемі өзгереді.
kn: ? ವ?ಳ? ಸಂಪರ್ಕಿಸಿದ ವ್ಯಕ್ತಿಯ ಕಾಂಟ್ಯಾಕ್ಟ? ಕೋಡ? ?ರ್ಜಿಯಲ್ಲಿ ದಾಖಲಿಸಲಾಗುತ್ತದ?. ಯಾವುದ? ಬಳಕ?ದಾರ ಧನಾತ್ಮ? ನೋಂದಣಿ ಮಾಡುವವರ?ಗ? ಸಂಪರ್? ಮಾಹಿತಿಯ? ಬಳಕ?ಯಾಗುವುದಿಲ್ಲ. 14 ದಿನಗಳ ಬಳಿ? ಸಂಪರ್? ?ತಿಹಾಸ ಎರವಾಗಲಿದ?. * ಕಾಂಟ್ಯಾಕ್ಟ? ಕೋಡ? ನಿಯಮಿತವಾಗಿ ಬದಲಾಗುತ್ತದ?.
lv: Šajā laikā pieteikumā tiek ierakstīts kontaktpersonas kods, uz kuru kontaktpersona ir sazinājusies. Kontaktinformācija netiks izmantota, kamēr kāds lietotājs nav reģistrējis pozitīvu informāciju. Kontaktu vēsture tiks izdzēsta pēc 14 dienām. * Kontaktinformācija kods regulāri mainās.
mg: Amin' io fotoana io dia voarakitra ao anatin' ny fampiharana ny mari-pamantarana ny olona hampandrenesina. Tsy ho ampiasaina ny fampahafantarana ny fampahalalana raha tsy hoe anarana tsara ny mpampiasa. Ny tantara mifandray dia ho fafana aorian' ny 14 andro. * Tsy tapaka ny mari-pamantarana mifandray.
ml: ഈ സമയത്ത് ബന്ധപ്പെടേണ്ട ആളുടെ കോണ്ടാക്ട് കോഡ് ആപ്ലിക്കേഷനില് രേഖപ്പെടുത്തിയിട്ടുണ്ട്. ഒന്നുകിൽ ഉപയോക്താവ് പോസിറ്റീവ് ആയി രജിസ്റ്റർ ചെയ്യുന്നത് വരെ സമ്പർക്ക വിവരങ്ങൾ ഉപയോഗിക്കില്ല. സമ്പർക്ക ചരിത്രം 14 ദിവസത്തിനു ശേഷം അഴിയെണ്ണും. * കോൺടാക്റ്റ് കോഡ് പതിവായി മാറുന്നു.
mr: या वेळी, संपर्क झालेल्या व्यक्तीचा संपर्क कोड अर्जात नोंदवला जातो. जोपर्यंत कोणत्याही वापरकर्त्याने सकारात्मक नोंद केल्याशिवाय संपर्क माहिती वापरली जाणार नाही. संपर्क इतिहास १४ दिवसांनंतर पुसला जाईल. *संपर्क कोड नियमितपणे बदलतो.
ms: Pada masa ini, kod kenalan orang yang dihubungi direkodkan dalam aplikasi. Maklumat hubungan tidak akan digunakan sehingga sama ada pengguna telah mendaftar positif. Sejarah kenalan akan dipadamkan selepas 14 hari. * Kod kenalan berubah dengan kerap.
mt: F ' dan iż-żmien, il-Kodi ċi ta ' kuntatt tal-persuna kkuntattjata huwa rreġistrat fl-applikazzjoni. L-informazzjoni ta ' kuntatt ma tintużax sakemm kwalunkwe utent ikun Irreġistra pożittiv. L-istorja tal-kuntatt se titħassar wara 14-il jum. * Il-Kodi ċi tal-kuntatt jinbidel regolarment.
nb: Kontaktkoden til den kontaktede personen registreres for øyeblikket i programmet. Kontaktinformasjon vil ikke bli brukt før en av brukerne har registrert seg positivt. Kontaktloggen slettes etter 14 dager. *Kontaktkoden endres regelmessig.
nl: Op dit moment wordt de contactcode van de gecontacteerde persoon geregistreerd in de toepassing. Contactgegevens worden pas gebruikt als een gebruiker zich positief heeft geregistreerd. De contactgeschiedenis wordt na 14 dagen gewist. *De contactcode verandert regelmatig.
pl: W tej chwili kod kontaktowy osoby kontaktowej jest rejestrowany w aplikacji. Dane kontaktowe nie będą używane, dopóki którykolwiek z użytkowników nie zarejestrował pozytywnego. Historia kontaktów zostanie wymazana po 14 dniach. *Kod kontaktowy zmienia się regularnie.
pt: Neste momento, o código de contato da pessoa contatada é registrado no aplicativo. As informações de contato não serão usadas até que qualquer usuário tenha registrado positivo. O histórico de contatos será apagado após 14 dias. *O código de contato muda regularmente.
ro: În acest moment, codul de contact al persoanei contactate este înregistrat în aplicație. Informațiile de contact nu vor fi utilizate până când niciunul dintre utilizatori nu s-a înregistrat pozitiv. Istoricul contactelor va fi șters după 14 zile. *Codul de contact se modifică în mod regulat.
ru: В это время в приложении записывается контактный код контактного лица. Контактная информация не будет использоваться до тех пор, пока пользователь не зарегистрирует сяпотку. История контакта будет стерта через 14 дней. «Контактный код регулярно меняется.
sk: V tomto čase sa v aplikácii zaznamená kontaktný kód kontaktovanej osoby. Kontaktné údaje sa nepoužijú, kým niektorý z používateľov nezaregistruje kladné. História kontaktov sa vymaže po 14 dňoch. *Kód kontaktu sa pravidelne mení.
sl: V tem času je kontaktna koda osebe, ki je stopila v stik, zabeležena v aplikaciji. Kontaktni podatki se ne bodo uporabljali, dokler se uporabnik ne registrira pozitivno. Zgodovina stikov bo izbrisana po 14 dneh. * Kontaktna koda se redno spreminja.
sr_cyrl: У овом тренутку, у апликацији је записана Шифра контакта контактирани. Контакт информације неће бити коришћене док се било који корисник не региструје позитивно. Историја контакта ће бити избрисана после 14 дана. * Шифра контакта редовно мења.
sv: Vid denna tidpunkt registreras kontaktkoden för den kontaktade personen i ansökan. Kontaktinformation kommer inte att användas förrän någon av användarna har registrerat sig positivt. Kontakthistoriken raderas efter 14 dagar. *Kontaktkoden ändras regelbundet.
sw: Kwa wakati huu, msimbo wa kuwasiliana wa mtu anayewasiliana umeandikwa kwenye programu. Taarifa ya mwasiliani haititumike hadi ama mtumiaji amesajiliwa chanya. Historia ya mwasiliani itakufutwa baada ya siku 14. * Msimbo wa kuwasiliana hubadilika kila mara.
ta: இந்த நேரத்தில், தொடர்பு கொண்ட நபரின் தொடர்பு குறியீடு, விண்ணப்பத்தில் பதிவு செய்யப்படுகிறது. பயனர் நேர்மறை பதிவு செய்யும் வரை தொடர்புத் தகவல் பயன்படுத்தப்படாது. 14 நாட்களுக்குப் பிறகு தொடர்பு வரலாறு அழித்து விடும். * தொடர்பு குறியீடு அவ்வப்போது மாறும்.
te: ఈ సమయంలో సంప్రదించిన వ్యక్తి కాంటాక్ట్ కోడ్ ను దరఖాస్తులో నమోదు చేస్తారు. యూజర్ పాజిటివ్ గా రిజిస్టర్ చేసుకునే వరకు కాంటాక్ట్ సమాచారం ఉపయోగించరాదు. 14 రోజుల తరువాత కాంటాక్ట్ హిస్టరీ తుడిచివేయబడుతుంది. * కాంటాక్ట్ కోడ్ ఎప్పటికప్పుడు మారిపోతుంది.
th: เมื่อมีการพบปะใกล้ชิดกับผู้อื่นที่ใช้แอปนี้จะมีการแลกรหัสประจำตัวกัน โดยข้อมูลการติดต่อดังกล่าวจะไม่ถูกนำมาใช้หากคนใดคนหนึ่งไม่มีการติดเชื้อ ประวัติการติดต่อจะถูกลบหลังจากผ่านไป 14 วัน หมายเหตุ: รหัสประจำตัวจะถูกเปลี่ยนใหม่เป็นประจำเพื่อปกป้องความเป็นส่วนตัวของผู้ใช้งาน
tr: Şu anda, ilgili kişinin iletişim kodu uygulamaya kaydedilir. Kişi bilgileri, her iki kullanıcı da pozitif kayıt olana kadar kullanılmaz. Temas geçmişi 14 gün sonra silinir. *Kişi kodu düzenli olarak değişir.
uk: На даний момент код контактної особи, що контактував, записується в додаток. Контактна інформація не використовуватиметься, доки користувач не реєстрував позитивний результат. Історію контактів буде стерто через 14 днів. * Код контакту регулярно змінюється.
ur: اس وقت ? رابط? ?رد ک? رابط? کو? ک? درخواست ?یں ریکار? کیا جاتا ہ?. رابط? ک? ?ع?و?ات استع?ا? ?ہیں ک? جائ? گ? جب تک ک? صار? ?? ?ثبت طور پر رجسٹر? ?? کیا ?? ? رابط? ک? تاریخ 14 د? ک? بعد خت? ?? جائ? گ?. * رابط? کو? باقاعدگ? س? تبدی? ?وتا ہ?.
vi: Tại thời gian này, mã số liên lạc của người liên lạc được ghi lại trong ứng dụng. Thông tin liên hệ sẽ không được sử dụng cho đến khi một trong hai người dùng đã đăng ký tích cực. Lịch sử liên lạc sẽ bị xóa sau 14 ngày. * Mã liên lạc thay đổi thường xuyên.
zh_hans: 此时把接触方的随机代码记录到APP里，在任何用户向此APP登记阳性测试结果之前，不会使用此信息，14天后信息会自动删除。*为了保护您的隐私，代码会定期更改。
zh_hant: 接觸時行動裝置會傳送各自的隨機識別碼。除非有任何使用者使用此 App 登錄感染確診資料，否則此資訊將不會被使用。接觸史將會在十四天後刪除。附註：該識別碼會定期更改以保護您的隱私。
