Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# HomePageDialogExceptionDescription
source: We apologize for the inconvenience. The network may be unstable or the server may be busy. Please try again later.
ja: ご不便おかけして申し訳ありません。ネットワークが不安定か、サーバーが混み合っている可能性があります。時間をおいて再度お試しください。
zh_hans: 给您造成不便我们深感抱歉。可能由于网络不稳定或服务器繁忙。请您稍后重试。

# TermsofservicePageTitle
source: Terms of Use
af: Termyn van gebruik
ar: ุดุฑูุท ุงู?ุงุณุชุฎุฏุงู?
bg: Срок на използване
bn: ব্যবহারের মেয়াদ
ca: Condicions d'ús
cs: Podmínky použití
cy: Term defnydd
da: Vilkår for anvendelse
el: Όρο? ?ρήση?
es: Términos de uso
et: Kasutustingimused
fa: شرایط استفاده
fi: Käyttöehdot
fil: Kataga ng paggamit
gu: વપરાશનો શબ્દ
he: תנאי שימוש
hi: उपयोग की शर्त
hr: Uvjet korištenja
hu: Használati feltételek
is: Termin upotrebe
it: Condizioni per l'utilizzo
ja: 利用規約
kk: Пайдалану шарты
kn: ಬಳಕ?ಯ ?ವಧಿ
lv: Lietošanas nosacījums
mg: Fomba fampiasana ny
ml: ഉപയോഗ കാലാവധി
mr: वापराची संज्ञा
ms: Terma penggunaan
mt: Terminu tal-użu
nb: Vilkår for bruk
nl: Gebruiksvoorwaarde
pl: Warunki użytkowania
pt: Termo de uso
ro: Condiții de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sr_cyrl: Услови коришћења
sv: Användningsvillkor
sw: Muda wa matumizi
ta: பயன்பாட்டு கால
te: ఉపయోగ కాలం
th: ข้อตกลงสิทธิ์การใช้งาน
tr: Kullanım koşulu
uk: Умови використання
ur: استع?ا? ک? ?دت
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# TutorialPage2Description1
source: Your privacy is protected
af: Jou privaatheid is beskerm
ar: ุฎุตูุตูุชู? ู?ุญู?ูุฉ
bg: Вашата поверителност е защитена
bn: আপনার গোপনীয়তা সুরক্ষিত
ca: La teva privacitat està protegida
cs: Vaše soukromí je chráněno
cy: Diogelir eich preifatrwydd
da: Dit privatliv er beskyttet
el: Τα ?ροσω?ικά σα? δεδομένα ?ροσ?α?εύον?αι
es: Su privacidad está protegida
et: Teie privaatsus on kaitstud
fa: حریم خصوصی شما محافظت شده است
fi: Yksityisyytesi on suojattu
fil: Protektado ang iyong pagkapribado
gu: તમારી ગોપનીયતા સુરક્ષિત છે
he: הפרטיות שלך מוגנת
hi: आपकी गोपनीयता सुरक्षित है
hr: Vaša privatnost je zaštićena
hu: Az Ön adatainak védelme
is: Vaša privatnost je zaštićena
it: Informazioni sulla privacy
ja: プライバシーについて
kk: Құпиялылық қорғалған
kn: ನಿಮ್ಮ ಗೌಪ್ಯತ?ಯನ್ನ? ರಕ್ಷಿಸಲಾಗಿದ?
lv: Jūsu privātums ir aizsargāts
mg: Voaro ny tsiambaratelo
ml: നിങ്ങളുടെ സ്വകാര്യത പരിരക്ഷിക്കപ്പെട്ടിരിക്കുന്നു
mr: तुमची गोपनीयता संरक्षित आहे
ms: Privasi anda dilindungi
mt: Il-privatezza tiegħek hija protetta
nb: Personvernet ditt er beskyttet
nl: Uw privacy is beschermd
pl: Twoja prywatność jest chroniona
pt: Sua privacidade é protegida
ro: Confidențialitatea este protejată
ru: Ваша конфиденциальность защищена
sk: Vaše súkromie je chránené
sl: Vaša zasebnost je zaščitena
sr_cyrl: Ваша приватност је заштићена
sv: Din integritet är skyddad
sw: Faragha yako inalindwa
ta: உங்கள் தனியுரிமை பாதுகாக்கப்பட்டுள்ளது
te: మీ గోప్యత సంరక్షించబడింది
th: ความเป็นส่วนตัวของคุณได้รับการคุ้มครอง
tr: Gizliliğiniz korunur
uk: Ваша конфіденційність захищена
ur: آپ ک? رازدار? ?ح?وظ ہ?
vi: Riêng tư của bạn được bảo vệ
zh_hans: 关于隐私保护
zh_hant: 關於隱私保護

# TutorialPage2Description2
source: No personal information such as your name or phone number is collected. No geolocation data including GPS data is collected.
af: Geen persoonlike inligting soos jou naam of telefoonnommer is versamel nie. Geen geoliggingdata insluitende GPS-data word versamel nie.
ar: ู?ุง ูุชู? ุฌู?ุน ุฃู? ู?ุนู?ูู?ุงุช ุดุฎุตูุฉ ู?ุซู? ุงุณู?ู? ุฃู? ุฑูู? ู?ุงุชู?ู?. ู?ุง ูุชู? ุฌู?ุน ุจูุงู?ุงุช ุชุญุฏูุฏ ุงู?ู?ููุน ุงู?ุฌุบุฑุงู?ู? ุจู?ุง ู?ู? ุฐู?ู? ุจูุงู?ุงุช GPS.
bg: Не се събира лична информация, като например вашето име или телефонен номер. Не се събират данни за геолокацията, включително данни от GPS.
bn: আপনার নাম বা ফোন নম্বরের মতো কোন ব্যক্তিগত তথ্য সংগ্রহ করা হয়নি। জিপিএস ডাটা সহ কোন ভূ-অবস্থান তথ্য সংগ্রহ করা হয়নি।
ca: No es recull cap dada personal com el seu nom o número de telèfon. No es recullen dades de geolocalització incloses les dades del GPS.
cs: Nejsou shromažďovány žádné osobní údaje, jako je vaše jméno nebo telefonní číslo. Nejsou shromažďována žádná geolokační data, včetně dat GPS.
cy: Ni chesglir unrhyw wybodaeth bersonol fel eich enw neu'ch Rhif ffôn. Dim data ar geolocation gan gynnwys data GPS yn cael ei gasglu.
da: Der indsamles ingen personlige oplysninger såsom dit navn eller telefonnummer. Der indsamles ingen geolokaliseringsdata, herunder GPS-data.
el: Δεν σ?λλέγον?αι ?ροσω?ικέ? ?ληρο?ορίε? ό?ω? ?ο όνομα ή ο αριθμό? ?ηλε?ώνο? σα?. Δεν σ?λλέγον?αι δεδομένα γεωεν?ο?ισμο?, σ?μ?εριλαμβανομένων ?ων δεδομένων GPS.
es: No se recopila información personal como su nombre o número de teléfono. No se recopilan datos de geolocalización, incluidos los datos GPS.
et: Isikuandmeid, nagu teie nimi või telefoninumber, ei koguta. Geolokatsiooni andmeid, sealhulgas GPS-andmeid ei koguta.
fa: هیچ اطلاعات شخصی مانند نام یا شماره تلفن شما جمع آوری نمی شود. داده های موقعیت جغرافیایی از جمله داده های GPS جمع آوری شده است.
fi: Mitään henkilökohtaisia tietoja, kuten nimeäsi tai puhelinnumeroasi, ei kerätä. Gps-tietoja sisältävää sijaintitietoa ei kerätä.
fil: Walang personal na impormasyon tulad ng iyong pangalan o numero ng telepono ang nakolekta. Walang lokasyon data kabilang ang GPS data ay nakolekta.
gu: તમારું નામ કે ફોન નંબર જેવી કોઈ અંગત માહિતી એકત્રિત કરવામાં આવી નથી. જીપીએસ ડેટા સહિત કોઈ ભૌગોલિક સ્થાન માહિતી એકત્રિત કરવામાં આવી નથી.
he: אין מידע אישי כגון השם או מספר הטלפון שלך. אין נתוני גאולוקיישן כולל נתוני ה-GPS נאסף.
hi: आपका नाम या फोन नंबर जैसी कोई व्यक्तिगत जानकारी एकत्र नहीं की जाती है। जीपीएस डेटा सहित कोई भू-स्थान डेटा एकत्र नहीं किया जाता है।
hr: Ne prikupljaju se osobni podaci kao što su vaše ime ili telefonski broj. Ne prikupljaju se podaci o geolokaciji, uključujući GPS podatke.
hu: Nem gyűjtünk személyes adatokat, például a nevét vagy a telefonszámát. Nem gyűjtenek helymeghatározási adatokat, beleértve a GPS-adatokat is.
is: Ne prikupljaju se lični podaci poput vašeg imena ili telefonskog broja. Ne prikupljaju se podaci o geolokaciji, uključujući GPS podatke.
it: Non vengono raccolte informazioni personali come il tuo nome o numero di telefono. Non vengono raccolti dati di geolocalizzazione, inclusi i dati GPS.
ja: 氏名・電話番号などの個人情報や、GPS（※）などスマートフォンの位置情報を使うことはなく、記録されることもありません。
kk: Атыңыз немесе телефон нөмірі сияқты жеке ақпарат жиналмайды. GPS деректерін қоса алғанда, геолокация деректері жиналмайды.
kn: ನಿಮ್ಮ ಹ?ಸರ? ?ಥವಾ ದೂರವಾಣಿ ಸಂಖ್ಯ?ಯಂತಹ ಯಾವುದ? ವೈಯಕ್ತಿ? ಮಾಹಿತಿಯನ್ನ? ಸಂಗ್ರಹಿಸಿರುವುದಿಲ್ಲ. ಜಿಪಿಎಸ? ಸ?ರಿದಂತ? ಯಾವುದ? ಭೂಪ್ರದ?ಶದ ದತ್ತಾಂಶವನ್ನ? ಸಂಗ್ರಹಿಸಲಾಗಿದ?.
lv: Netiek apkopota nekāda personiska informācija, piemēram, jūsu vārds vai tālruņa numurs. Ģeolokācijas dati, tostarp GPS dati, netiek apkopoti.
mg: Tsy misy fampahalalana manokana toy ny hoe misy ny anaranao na ny an' ny telefaonina. Tsy misy geolocation eo amin' ny GPS ny tahirin-kevitra.
ml: നിങ്ങളുടെ പേരോ ഫോൺ നമ്പറോ പോലുള്ള വ്യക്തിഗത വിവരങ്ങൾ ശേഖരിക്കില്ല. ജിപിഎസ് ഡാറ്റ ഉൾപ്പെടെ ജിയോലൊക്കേഷൻ ഡാറ്റ യൊന്നും ശേഖരിക്കില്ല.
mr: तुमचे नाव किंवा फोन नंबर सारखी कोणतीही वैयक्तिक माहिती गोळा केली जात नाही. जीपस डेटासह ित कोणताही जिओलोकेशन डेटा गोळा केला जात नाही.
ms: Tiada maklumat peribadi seperti nama atau nombor telefon anda dikumpulkan. Tiada data geolokasi termasuk data GPS dikumpulkan.
mt: Ma tinġabar l-ebda informazzjoni personali bħal ismek jew in-numru tat-telefown tiegħek. Ma tinġabar l-ebda dejta dwar il-ġeolokazzjoni inkluża d-dejta tal-GPS.
nb: Ingen personlig informasjon som navn eller telefonnummer samles inn. Ingen geolokasjonsdata, inkludert GPS-data, samles inn.
nl: Er worden geen persoonlijke gegevens zoals uw naam of telefoonnummer verzameld. Er worden geen geolocatiegegevens, waaronder GPS-gegevens, verzameld.
pl: Nie są zbierane żadne dane osobowe, takie jak imię i nazwisko lub numer telefonu. Nie są zbierane żadne dane geolokalizacyjne, w tym dane GPS.
pt: Nenhuma informação pessoal, como seu nome ou número de telefone, é coletada. Nenhum dado de geolocalização, incluindo dados de GPS, é coletado.
ro: Nu sunt colectate informații personale, ar fi numele sau numărul de telefon. Nu sunt colectate date de geolocalizare, inclusiv date GPS.
ru: Никакая личная информация, такая как ваше имя или номер телефона, не собирается. Данные геолокации, включая данные GPS, не собираются.
sk: Nezhromažďujú sa žiadne osobné údaje, ako je vaše meno alebo telefónne číslo. Nezhromažďujú sa žiadne geolokagizačné údaje vrátane údajov GPS.
sl: Osebnih podatkov, kot so vaše ime ali telefonska številka, ni zbranih. Podatki o geolokacijskih podatkih, vključno s podatki GPS, niso zbrani.
sr_cyrl: Не прикупљају се никакве личне информације као што су ваше име или број телефона. Подаци геолокације нису прикупљени, укључујући и ГПС податке.
sv: Ingen personlig information som ditt namn eller telefonnummer samlas in. Inga geolokaliseringsdata inklusive GPS-data samlas in.
sw: Hakuna maelezo ya kibinafsi kama vile jina lako au nambari ya simu inakusanywa. Hakuna data geolocation ikiwa ni pamoja na data ya GPS inayokusanywa.
ta: உங்கள் பெயர் அல்லது தொலைபேசி எண் போன்ற தனிப்பட்ட தகவல்கள் எதுவும் சேகரிக்கப்படவில்லை. ஜி.பி.எஸ் தரவு உள்ளிட்ட எந்த புவியியல் தரவுசேகரிக்கப்படவில்லை.
te: మీ పేరు లేదా ఫోన్ నెంబరు వంటి వ్యక్తిగత సమాచారం సేకరించబడదు. GPS డేటాతో సహా జియోలొకేషన్ డేటా సేకరించబడదు.
th: ไม่มีการเก็บข้อมูลส่วนตัว อย่างเช่น ชื่อ หรือเบอร์โทรศัพท์ และสถานที่ใด ๆ รวมถึงข้อมูล GPS
tr: Adınız veya telefon numaranız gibi hiçbir kişisel bilgi toplanmaz. GPS verileri de dahil olmak üzere hiçbir coğrafi konum verisi toplanmaz.
uk: Особисті відомості, такі як ім'я або номер телефону, не збираються. Дані геопозиціювання, включаючи дані GPS, не збираються.
ur: کوئ? ذات? ?ع?و?ات جیس? آپ کا ?ا? یا ?و? ??بر ج?ع ?ہیں کیا جاتا ہ?. GPS ک? اعداد ? ش?ار س?یت کوئ? جغرافیائ? ?ح? وقوع ج?ع ?ہیں کیا جاتا ہ?.
vi: Không có thông tin cá nhân như tên hoặc số điện thoại của bạn được thu thập. Không có dữ liệu vị địa lý nào bao gồm dữ liệu GPS được thu thập.
zh_hans: 本应用不会使用和记录姓名，电话等个人信息，也不会收集GPS等手机位置信息
zh_hant: 不會收集您的姓名或電話號碼等個人資料。 也不會收集包括GPS在內的地理位置。

# TutorialPage2Description3
source: All data are saved locally on your smartphone and are automatically deleted after 14 days. Your movements are not tracked in any way by government agencies or third parties.
af: Alle data is op jou slimfoon geënkripteer en gestoor. Alle data word outomaties verwyder na 14 dae. Jou bewegings word nie op enige manier deur regeringsagentskappe of derde partye nagespoor nie.
ar: ูุชู? ุชุดู?ูุฑ ุฌู?ูุน ุงู?ุจูุงู?ุงุช ูุญู?ุธู?ุง ู?ุญู?ูุง ุนู?ู? ู?ุงุชู?ู? ุงู?ุฐู?ู?. ูุชู? ุญุฐู? ุฌู?ูุน ุงู?ุจูุงู?ุงุช ุชู?ูุงุฆูุง ุจุนุฏ 14 ููู?ุง. ู?ุง ูุชู? ุชุชุจุน ุชุญุฑู?ุงุชู? ุจุฃู? ุดู?ู? ู?ู? ุงู?ุฃุดู?ุงู? ู?ู? ูุจู? ุงู?ูู?ุงู?ุงุช ุงู?ุญู?ูู?ูุฉ ุฃู? ุฃุทุฑุงู? ุซุงู?ุซุฉ.
bg: Всички данни се криптират и съхраняват локално на вашия смартфон. Всички данни се изтриват автоматично след 14 дни. Движенията ви не се проследяват по никакъв начин от правителствени агенции или трети страни.
bn: সকল ডেটা এনক্রিপ্ট করা আছে এবং আপনার স্মার্টফোনে স্থানীয়ভাবে সংরক্ষণ করা হয়েছে। ১৪ দিন পর সকল ডাটা স্বয়ংক্রিয়ভাবে মুছে ফেলা হয়। আপনার গতিবিধি কোনভাবেই সরকারী সংস্থা বা তৃতীয় পক্ষের দ্বারা ট্র্যাক করা হয় না।
ca: Totes les dades estan xifrades i es desen localment al telèfon intel·ligent. Totes les dades se suprimeixen automàticament després de 14 dies. Els seus moviments no es fan el seguiment de cap manera per les agències governamentals o de tercers.
cs: Všechna data jsou šifrována a uložena místně ve vašem smartphonu. Všechna data jsou automaticky smazána po 14 dnech. Vaše pohyby nejsou žádným způsobem sledovány vládními agenturami nebo třetími stranami.
cy: Mae'r holl ddata wedi'i amgryptio a'i gadw'n lleol ar eich ffôn smart. Caiff yr holl ddata ei ddileu'n awtomatig ar ôl 14 diwrnod. Ni chaiff eich symudiadau eu holrhain mewn unrhyw ffordd gan asiantaethau'r Llywodraeth na thrydydd partïon.
da: Alle data krypteres og gemmes lokalt på din smartphone. Alle data slettes automatisk efter 14 dage. Dine bevægelser spores ikke på nogen måde af offentlige myndigheder eller tredjeparter.
el: Όλα ?α δεδομένα κ????ογρα?ούν?αι και α?οθηκεύον?αι ?ο?ικά σ?ο smartphone σα?. Όλα ?α δεδομένα διαγρά?ον?αι α??όμα?α με?ά α?? 14 ημέρε?. Οι κινήσει? σα? δεν ?αρακολο?θούν?αι με κανένα ??ό?ο α?? κ?βερνη?ικέ? ??ηρεσίε? ή ?ρί?ο??.
es: Todos los datos se cifran y se guardan localmente en su teléfono inteligente. Todos los datos se eliminan automáticamente después de 14 días. Sus movimientos no son rastreados de ninguna manera por agencias gubernamentales o terceros.
et: Kõik andmed on krüpteeritud ja salvestatud kohalikult nutitelefoni. Kõik andmed kustutatakse automaatselt 14 päeva pärast. Valitsusasutused ega kolmandad isikud ei jälgi teie liikumisi mingil viisil.
fa: تمام داده ها رمزگذاری شده و به صورت محلی بر روی گوشی هوشمند شما ذخیره می شوند. تمام داده ها پس از 14 روز به طور خودکار حذف می شوند. جنبش های شما به هیچ وجه توسط سازمان های دولتی و یا اشخاص ثالث ردیابی نمی شوند.
fi: Kaikki tiedot salataan ja tallennetaan paikallisesti älypuhelimeen. Kaikki tiedot poistetaan automaattisesti 14 päivän kuluttua. Valtion virastot tai kolmannet osapuolet eivät seuraa liikkeitäsi millään tavalla.
fil: Lahat ng data ay nakakripat naka-save na lokal sa iyong smartphone. Ang lahat ng data ay awtomatikong mabubura pagkatapos ng 14 na araw. Ang iyong galaw ay hindi sinusubaybayan sa anumang paraan ng mga ahensya o third party ng gobyerno.
gu: તમામ ડેટા તમારા સ્માર્ટફોન પર સ્થાનિક સ્તરે એન્ક્રિપ્ટ અને સંગ્રહાયેલ છે. તમામ ડેટા 14 દિવસ પછી આપોઆપ કાઢી નાખવામાં આવે છે. તમારી હિલચાલ પર સરકારી એજન્સીઓ કે ત્રાહિત પક્ષો કોઈ પણ રીતે ટ્રેક નથી કરતા.
he: כל הנתונים מוצפנים ונשמרים באופן מקומי על הטלפון החכם. כל הנתונים נמחקים באופן אוטומטי לאחר 14 ימים. התנועות שלך לא מסומנים בשום דרך על ידי סוכנויות ממשלתיות או צד שלישי.
hi: सभी डेटा एन्क्रिप्टेड है और आपके स्मार्टफोन पर स्थानीय रूप से सहेजा जाता है। 14 दिनों के बाद सभी डेटा अपने आप डिलीट हो जाता है। सरकारी एजेंसियों या तीसरे पक्ष द्वारा आपकी हरकतों को किसी भी तरह से ट्रैक नहीं किया जाता है।
hr: Svi podaci šifrirani su i spremljeni lokalno na vašem pametnom telefonu. Svi podaci automatski se brišu nakon 14 dana. Vaše kretanje ni na koji način ne prate vladine agencije ili treće strane.
hu: Minden adat titkosítva van, és helyileg menti az okostelefonon. Minden adat automatikusan törlődik 14 nap után. Az Ön mozgását semmilyen módon nem követik nyomon a kormányzati szervek vagy harmadik felek.
is: Svi se podaci šifriraju i pohranjuju lokalno na vašem pametnom telefonu. Svi se podaci automatski brišu nakon 14 dana. Vladine agencije ili treće strane ni na koji način ne prate vaše pokrete.
it: Tutti i dati vengono crittografati e salvati solo sul tuo smartphone. Tutti i dati vengono eliminati automaticamente dopo 14 giorni. I tuoi movimenti non sono tracciati in alcun modo da agenzie governative o terze parti.
ja: 接触の記録は、あなたのスマートフォンの中にのみ記録され、14日後に自動的に削除されます。行政機関や第三者が情報を利用して接触歴を把握することはありません。
kk: Барлық деректер шифрланады және смартфоныңызда жергілікті түрде сақталады. Барлық деректер 14 күннен кейін автоматты түрде жойылады. Сіздің қозғалыстарыңызды мемлекеттік органдар немесе үшінші тұлғалар бақыламайды.
kn: ಎಲ್ಲಾ ಡ?ಟಾವನ್ನ? ನಿಮ್ಮ ಸ್ಮಾರ್ಟ? ಫೋನ? ನಲ್ಲಿ ಎನ? ಕ್ರಿಪ್ಟ? ಮಾಡಲಾಗುತ್ತದ? ಮತ್ತ? ಸ್ಥಳ?ಯವಾಗಿ ಉಳಿಸಲಾಗುತ್ತದ?. 14 ದಿನಗಳ ನಂತರ ಎಲ್ಲಾ ಡ?ಟಾಸ್ವಯಂಚಾಲಿತವಾಗಿ ?ಳಿಸಲಾಗುತ್ತದ?. ನಿಮ್ಮ ಚಲನವಲನಗಳನ್ನ? ಸರ್ಕಾರಿ ಸಂಸ್ಥ?ಗಳ? ?ಥವಾ ಮೂರನ? ಪಕ್ಷಗಳ? ಯಾವುದ? ರ?ತಿಯಲ್ಲಿ ಟ್ರ್ಯಾಕ? ಮಾಡಲಾಗುವುದಿಲ್ಲ.
lv: Visi dati tiek šifrēti un lokāli saglabāti jūsu viedtālrunī. Visi dati tiek automātiski dzēsti pēc 14 dienām. Jūsu kustības nekādā veidā neizseko valdības aģentūras vai trešās personas.
mg: Ny tahirin-kevitra rehetra dia encrypted sy voavonjy eo amin' ny smartphone eo an-toerana. Ny tahirin-kevitra rehetra dia voafafa avy hatrany aorian' ny 14 andro. Ny fanetsehana dia tsy tracked amin' ny fomba rehetra amin' ny alalan' ny governemanta mpanome na ny fety fahatelo.
ml: എല്ലാ ഡാറ്റയും എൻക്രിപ്റ്റ് ചെയ്ത് പ്രാദേശികമായി നിങ്ങളുടെ സ്മാർട്ട് ഫോണിൽ സംരക്ഷിച്ചിരിക്കുന്നു. 14 ദിവസത്തിന് ശേഷം എല്ലാ ഡാറ്റയും സ്വയമേവ ഇല്ലാതാക്കപ്പെടുന്നു. നിങ്ങളുടെ നീക്കങ്ങൾ സർക്കാർ ഏജൻസികളോ മൂന്നാം കക്ഷികളോ ഒരു തരത്തിലും ട്രാക്കുചെയ്യുന്നില്ല.
mr: सर्व डेटा तुमच्या स्मार्टफोनवर स्थानिक पातळीवर एनक्रिप्टेड आणि सेव्ह केले जाते. सर्व डेटा 14 दिवसांनंतर आपोआप डिलीट केला जातो. तुमच्या हालचालींचा कोणत्याही प्रकारे सरकारी संस्था किंवा तृतीयपंथीयांच्या मार्फत मागोवा घेतला जात नाही.
ms: Semua data disulitkan dan disimpan secara tempatan pada telefon pintar anda. Semua data dipadamkan secara automatik selepas 14 hari. Pergerakan anda tidak dijejaki dalam apa-apa cara oleh agensi kerajaan atau pihak ketiga.
mt: Id-data kollha hija kriptata u ssejvjata lokalment fuq l-ismartphone tiegħek. Id-dejta kollha titħassar awtomatikament wara 14-il jum. Il-movimenti tiegħek mhumiex traċċati bl-ebda mod minn aġenziji tal-gvern jew partijiet terzi.
nb: Alle data krypteres og lagres lokalt på smarttelefonen. Alle data slettes automatisk etter 14 dager. Dine bevegelser spores ikke på noen måte av offentlige etater eller tredjeparter.
nl: Alle gegevens worden versleuteld en lokaal opgeslagen op uw smartphone. Alle gegevens worden na 14 dagen automatisch verwijderd. Uw bewegingen worden op geen enkele manier gevolgd door overheidsinstanties of derden.
pl: Wszystkie dane są szyfrowane i zapisywane lokalnie na smartfonie. Wszystkie dane są automatycznie usuwane po 14 dniach. Twoje ruchy nie są w żaden sposób śledzone przez agencje rządowe lub osoby trzecie.
pt: Todos os dados são criptografados e salvos localmente em seu smartphone. Todos os dados são excluídos automaticamente após 14 dias. Seus movimentos não são rastreados de forma alguma por agências governamentais ou terceiros.
ro: Toate datele sunt criptate și salvate local pe smartphone. Toate datele sunt șterse automat după 14 zile. Mișcările dumneavoastră nu sunt urmărite în nici un fel de către agențiile guvernamentale sau terțe părți.
ru: Все данные зашифрованы и сохранены локально на вашем смартфоне. Все данные автоматически удаляются через 14 дней. Ваши передвижения никак не отслеживаются правительственными учреждениями или третьими лицами.
sk: Všetky dáta sú šifrované a uložené lokálne na vašom smartfóne. Všetky údaje sa automaticky odstránia po 14 dňoch. Vaše pohyby nie sú sledované v žiadnom prípade vládnymi agentúrami alebo tretími stranami.
sl: Vsi podatki so šifrirani in shranjeni lokalno na pametnem telefonu. Vsi podatki se samodejno izbrišejo po 14 dneh. Vaše gibanje ne sledi na noben način s strani vladnih agencij ali tretjih oseb.
sr_cyrl: Сви подаци се шифрују и чувају локално на паметном телефону. Сви подаци се аутоматски бришу након 14 дана. Ваше покрете не прате ни на који начин од стране владиних агенција или трећих лица.
sv: Alla data krypteras och sparas lokalt på din smartphone. Alla data raderas automatiskt efter 14 dagar. Dina rörelser spåras inte på något sätt av myndigheter eller tredje part.
sw: Data zote ni encrypted na kuhifadhiwa katika eneo la smartphone yako. Data zote zimefutwa kiotomatiki baada ya siku 14. Harakati zenu hakufuatiwa kwa njia yoyote na mashirika ya serikali au vyama vya tatu.
ta: அனைத்து தரவுகளும் குறியாக்கம் செய்யப்பட்டு உங்கள் ஸ்மார்ட்போனில் உள்நாட்டில் சேமிக்கப்படும். அனைத்து தரவும் 14 நாட்களுக்குப் பிறகு தானாகவே நீக்கப்படும். உங்கள் நகர்வுகள் அரசாங்க முகவரமைப்புகள் அல்லது மூன்றாம் தரப்பினரால் எந்த வகையிலும் கண்காணிக்கப்படுவதில்லை.
te: మొత్తం డేటా కూడా ఎన్ క్రిప్ట్ చేయబడుతుంది మరియు మీ స్మార్ట్ ఫోన్ పై స్థానికంగా సేవ్ చేయబడుతుంది. మొత్తం డేటా 14 రోజుల తరువాత ఆటోమేటిక్ గా డిలీట్ చేయబడుతుంది. ప్రభుత్వ ఏజెన్సీలు లేదా తృతీయపక్షాల ద్వారా మీ మూవ్ మెంట్ లు ఏవిధంగాను ట్రాక్ చేయబడవు.
th: ข้อมูลทั้งหมดจะได้รับการเข้ารหัส และบันทึกเอาไว้ในอุปกรณ์ของคุณ ข้อมูลทั้งหมดจะถูกลบเมื่อครบกำหนด 14 วัน หน่วยงานของรัฐบาล และเอกชนจะไม่ใช้งานข้อมูลดังกล่าวในการติดตตามการพบปะใกล้ชิด
tr: Tüm veriler şifrelenir ve akıllı telefonunuza yerel olarak kaydedilir. Tüm veriler 14 gün sonra otomatik olarak silinir. Hareketleriniz hiçbir şekilde devlet kurumları veya üçüncü şahıslar tarafından izlenmez.
uk: Всі дані шифруються та зберігаються локально на вашому смартфоні. Всі дані автоматично видаляються через 14 днів. Ваші рухи не відстежуються жодним чином державними установами або третіми сторонами.
ur: ت?ا? ڈیٹا ک? خفی? کیا جاتا ہ? اور ?قا?? طور پر اپ?? اس?ارٹ ?و? پر ?ح?وظ کیا جاتا ہ?. 14 د?وں ک? بعد ت?ا? اعداد ? ش?ار ک? خود بخود خارج کر دیا جاتا ہ?. آپ ک? تحریکوں ک? سرکار? ایج?سیوں یا تیسر? ?ریقوں ک? ذریع? کس? بھ? طرح س? ٹریک ?ہیں کیا جاتا ہ?.
vi: Tất cả dữ liệu được mã hóa và lưu cục bộ trên điện thoại thông minh của bạn. Tất cả dữ liệu sẽ tự động bị xóa sau 14 ngày. Chuyển động của bạn không được theo dõi theo bất kỳ cách nào của cơ quan chính phủ hoặc bên thứ ba.
zh_hans: 所有数据都会保存在手机本地存储，所有数据14天后会自动删除。政府机构或第三方机构不会以任何方式跟踪监视您的手机
zh_hant: 所有資料均已加密並保存在手機上。 14天後所有資料將被自動刪除。 政府或第三方機構不會以任何方式追踪您的行動。
