Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# ButtonAgree
source: Agree
af: Stem in
ar: ู?ูุงู?ู?
bg: Съгласявам се
bn: রাজি
ca: Accepto
cs: Souhlasím
cy: Cytuno
da: Acceptér
el: Σ?μ?ων?
es: Acepto
et: Nõus
fa: موافق
fi: Hyväksy
fil: Sumasang-ayon
gu: સંમત
he: מסכים
hi: सहमत हूँ
hr: Slažem se
hu: Elfogadom
is: Slaナセem se
it: Accetto
ja: 同意する
kk: Келісу
kn: ಸಮ್ಮತಿಸಿ
lv: Piekrītu
mg: Manaiky
ml: അംഗീകരിക്കുക
mr: सहमत
ms: Setuju
mt: Aqbel
nb: Godtatt
nl: Akkoord
pl: Zgadzam się
pt: concordo
ro: De acord
ru: Принимаю
sk: Súhlasím
sl: Strinjajo
sr_cyrl: Слажем се
sv: Acceptera
sw: Kubali
ta: ஏற்பு
te: అంగీకరించు
th: ยอมรับ
tr: Kabul Et
uk: Погоджуюсь
ur: ?یں ات?ا? کرتا ?وں
vi: Đồng ý
zh_hans: 同意
zh_hant: 同意

# HomePageTitle
source: HOME
af: TUIS
ar: ุงู?ุตู?ุญุฉ ุงู?ุฑุฆูุณูุฉ
bg: НАЧАЛО
bn: হোম
ca: INICI
cs: DOMŮ
cy: HAFAN
da: STARTSIDE
el: ΑΡΧΙΚ?
es: INICIO
et: AVALEHT
fa: صفحه اصلی
fi: KOTI
gu: હોમ
he: דף הבית
hi: होम
hr: POLAZNO
hu: KEZDŐLAP
is: DOM
it: SCHERMATA INIZIALE
ja: ホーム
kk: БАСТЫ
kn: ಹೋಮ?
lv: SĀKUMS
mg: TOKANTRANO
ml: ഹോം
mr: होम
ms: Laman Utama
mt: PAĠNA EWLENIJA
nb: HJEM
nl: START
pl: STRONA GŁÓWNA
pt: PÁGINA INICIAL
ro: PORNIRE
ru: ГЛАВНАЯ
sk: DOMOV
sl: Domov
sr_cyrl: ПОЧЕТАК
sv: HEM
sw: NYUMBANI
ta: முகப்பு
te: హోమ్
th: หน้าหลัก
tr: ANA SAYFA
uk: ОСНОВНЕ
ur: ابتدائ? ص?ح?
vi: TRANG CHỦ
zh_hans: 主页
zh_hant: 首頁

# AppName
source: COVID-19 Contact App
af: COVID-19Radar
ar: COVID-19Radar
bg: COVID-19Radar
bn: COVID-19Radar
ca: COVID-19Radar
cs: COVID-19Radar
cy: COVID-19Radar
da: COVID-19Radar
el: COVID-19Radar
es: COVID-19Radar
et: COVID-19Radar
fa: COVID-19Radar
fi: COVID-19Radar
fil: COVID-19Radar
gu: COVID-19Radar
he: COVID-19Radar
hi: COVID-19Radar
hr: COVID-19Radar
hu: COVID-19Radar
is: COVID-19Radar
it: COVID-19Radar
ja: 新型コロナウイルス接触確認アプリ
kk: COVID-19 байланыс телефоны бойынша қосымша
kn: COVID-19Radar
lv: COVID-19Radar
mg: COVID-19Radar
ml: COVID-19Radar
mr: COVID-19Radar
ms: COVID-19Radar
mt: COVID-19Radar
nb: COVID-19Radar
nl: COVID-19Radar
pl: COVID-19Radar
pt: COVID-19Radar
ro: COVID-19Radar
ru: COVID-19Radar
sk: COVID-19Radar
sl: COVID-19Radar
sr_cyrl: COVID-19Radar
sv: COVID-19Radar
sw: COVID-19Radar
ta: COVID-19Radar
te: COVID-19Radar
th: COVID-19 Radar
tr: COVID-19Radar
uk: COVID-19Radar
ur: COVID-19Radar
vi: COVID-19Radar
zh_hans: 新型肺炎密切接触者查询APP
zh_hant: COVID-19 接觸者確認 App

# TitleLicenseAgreement
source: License
af: Lisensie-Ooreenkoms
ar: ุงุชู?ุงููุฉ ุงู?ุชุฑุฎูุต
bg: Лицензионно споразумение
bn: লাইসেন্স চুক্তি
ca: Contracte de llicència
cs: Licenční smlouva
cy: Cytundeb trwydded
da: Licensaftale
el: ?δεια Χρήση?
es: Acuerdo de licencia
et: Litsentsileping
fa: توافقنامه مجوز
fi: Käyttöoikeussopimus
fil: Lisensiya ng kasunduan
gu: લાઇસન્સ કરાર
he: הסכם רישיון
hi: लायसेंस अनुबंध
hr: Licencni ugovor
hu: Licencszerződés
is: Licenca
it: Contratto di Licenza
ja: ライセンス
kk: Лицензия
kn: ಪರವಾನಗಿ ಒಪ್ಪಂದ
lv: Licences līgums
mg: Fifanarahana avy amin' ny fahazoan
ml: ലൈസൻസ് ഉടമ്പടി
mr: परवाना करार
ms: Perjanjian Lesen
mt: Ftehim tal-li ċenzja
nb: Lisensavtale
nl: Gebruiksvoorwaarden
pl: Umowa licencyjna
pt: Contrato de Licença
ro: Acord de licenţă
ru: Лицензионное соглашение
sk: Licenčná zmluva
sl: Licenčna pogodba
sr_cyrl: Уговор о лиценцирању
sv: Licensavtal
sw: Mkataba wa leseni
ta: உரிம ஒப்பந்தம்
te: లైసెన్స్ అగ్రిమెంట్
th: ข้อตกลงสิทธิ์การใช้งาน
tr: Lisans Sözleşmesi
uk: Ліцензійна угода
ur: ?ائس?س ?عا?د?
vi: Thoả thuận Cấp phép
zh_hans: 授权
zh_hant: 授權條款

# TitileUserStatusSettings
source: Status Settings
af: Status Stellings
ar: ุฅุนุฏุงุฏุงุช ุงู?ุญุงู?ุฉ
bg: Настройки на състоянието
bn: স্থিতি সেটিংস
ca: Configuració d'estat
cs: Nastavení stavu
cy: Gosodiadau statws
da: Indstillinger for status
el: Ρ?θμίσει? κα?άσ?αση?
es: Configuración de estado
et: Oleku sätted
fa: تنظیمات وضعیت
fi: Tila-asetukset
gu: સ્થિતિ સુયોજનો
he: הגדרות סטטוס
hi: स्टेटस सेटिंग
hr: Postavke statusa
hu: Állapotbeállítások
is: Postavke statusa
it: Impostazioni stato
ja: ステータス設定
kk: Күй параметрлері
kn: ಸ್ಟ?ಟಸ? ಸ?ಟ್ಟಿಂಗ್ಸ?
lv: Statusa iestatījumi
mg: Toetoetry ny Toe-Javatra
ml: സ്റ്റാറ്റസ് സജ്ജീകരണങ്ങള്
mr: स्थिती संयोजना
ms: Seting status
mt: Issettjar tal-istatus
nb: Statusinnstillinger
nl: Statusinstellingen
pl: Ustawienia stanu
pt: Configurações de Status
ro: Setări stare
ru: Параметры состояния
sk: Nastavenia stavu
sl: Nastavitve stanja
sr_cyrl: Поставке статуса
sv: Statusinställningar
sw: Mipangilio ya hali
ta: நிலை அமைப்புகள்
te: స్థితి అమర్పులు
th: การตั้งค่าสถานะ
tr: Durum Ayarları
uk: Параметри стану
ur: حا?ت سیٹ?گیں
vi: Cài đặt trạng thái
zh_hans: 状态设置
zh_hant: 狀態設定

# DialogNetworkConnectionError
source: Please check your network connection.
af: Verifieer asseblief jou netwerkverbinding.
ar: ุงู?ุฑุฌุงุก ุงู?ุชุญูู? ู?ู? ุงุชุตุงู? ุงู?ุงู?ุชุฑู?ุช ุงู?ุฎุงุต ุจู?.
bg: Проверете връзката с мрежата.
bn: অনুগ্রহ করে আপনার নেটওয়ার্ক কানেকশন চেক করুন.
ca: Si us plau comprovi la seva connexió de xarxa.
cs: Zkontrolujte si prosím síťové připojení.
cy: Gwiriwch eich cysylltiad â'r rhwydwaith os gwelwch yn dda.
da: Kontroller netværksforbindelsen.
el: Ελέγξ?ε ?η σύνδεση δικ?ύο?.
es: Por favor, comprueba tu conexión de red.
et: Palun kontrollige oma võrguühendust.
fa: لطفاً اتصال شبکه خود را بررسی کنید.
fi: Tarkista verkkoyhteys.
fil: Pakitingnan ang iyong koneksiyon sa network.
gu: મહેરબાની કરીને તમારું નેટવર્ક જોડાણ ચકાસો.
he: נא בדוק את חיבור הרשת.
hi: कृपया अपने नेटवर्क कनेक्शन की जांच करें।
hr: Provjerite mrežnu vezu.
hu: Ellenőrizze a hálózati kapcsolatot.
is: Provjerite mreナセnu vezu.
it: Controlla la connessione di rete.
ja: 電波状況の良い場所でもう一度お試しください。
kk: Желі қосылымын тексеріңіз.
kn: ದಯವಿಟ್ಟ? ನಿಮ್ಮ ನ?ಟ? ವರ್ಕ? ಸಂಪರ್ಕವನ್ನ? ಪರಿಶ?ಲಿಸಿ.
lv: Lūdzu, pārbaudiet tīkla savienojumu.
mg: Jereo azafady ny fifandraisan' ny tambazotra.
ml: നിങ്ങളുടെ നെറ്റ് വർക്ക് കണക്ഷൻ പരിശോധിക്കുക.
mr: कृपया आपले नेटवर्क कनेक्शन तपासा.
ms: Sila semak sambungan rangkaian anda.
mt: Iċċekkja l-konnessjoni tan-netwerk tiegħek.
nb: Vennligst sjekk nettverkstilkoblingen.
nl: Controleer uw netwerkverbinding.
pl: Sprawdź połączenie sieciowe.
pt: Por favor, verifique sua conexão de rede.
ro: Verificați conexiunea la rețea.
ru: Пожалуйста, проверьте подключение к сети.
sk: Skontrolujte sieťové pripojenie.
sl: Preverite omrežno povezavo.
sr_cyrl: Проверите везу са мрежом.
sv: Kontrollera nätverkets anslutning.
sw: Tafadhali kagua muunganisho wako wa mtandao.
ta: தயவுகூர்ந்து உங்கள் பிணைய இணைப்பை சரிபார்க்கவும்.
te: దయచేసి మీ నెట్ వర్క్ కనెక్షన్ తనిఖీ చేయండి.
th: กรุณาตรวจสอบการเชื่อมต่อเครือข่ายของคุณ
tr: Lütfen ağ bağlantınızı kontrol edin.
uk: Перевірте мережне підключення.
ur: اپ?? ?یٹ ورک ک?کش? ک? پڑتا? کریں ?
vi: Vui lòng kiểm tra kết nối mạng của bạn.
zh_hans: 请检查您的网络连接。
zh_hant: 請檢查網路連接。

# MainExposures
source: Exposures
af: Blootstellings
ar: ุชุนุฑุถุงุช
bg: Експозиции
bn: এক্সপোজার
ca: Exposicions
cs: Expozice
cy: Amlygiadau
da: Engagementer
el: Ανοίγμα?α
es: Exposiciones
et: Riskipositsioonide
fa: مواجهه
fi: Vastuut
fil: Exposure
gu: એક્સપોઝર્સ
he: חשיפות
hi: जोखिम
hr: Izloženosti
hu: Kitettségek
is: Izlaganja
it: Esposizioni
ja: Exposure
kk: Экспозициялар
kn: ಒಡ್ಡುವಿಕ?ಗಳಲ್ಲಿ
lv: Riska darījumiem
mr: एक्स्पोजर
ms: Pendedahan
mt: Riskji
nb: Eksponeringer
nl: Blootstellingen
pl: Ekspozycji
pt: Exposições
ro: Expuneri
ru: Экспозиций
sk: Expozície
sl: Izpostavljenosti
sr_cyrl: Јонизирајуће
sv: Exponeringar
sw: Mrundikano
ta: அம்பலப்படுத்தல்
te: ప్రత్యక్షీకరణల
th: การเปิดเผยสถานะการติดต่อ
tr: Pozlama
uk: Впливів
ur: سر?ای? کار?
vi: Tiếp xúc
zh_hans: 暴露
zh_hant: 暴露

# ExposuresPageNoExposures
source: No known exposures
af: Geen bekende blootstellings
ar: ู?ุง ููุฌุฏ ุชุนุฑุถุงุช ู?ุชุงุญุฉ
bg: Не са известни експозиции
bn: কোন পরিচিত এক্পোজারের নাম নেই
ca: No hi ha exposicions conegudes
cs: Žádné známé expozice
cy: Dim amlygiadau hysbys
da: Ingen kendte eksponeringer
el: Δεν ??ά??ο?ν γνωσ?ά ανοίγμα?α
es: No exposiciones conocidas
et: Teadaolevad riskipositsioonid
fa: بدون مواجهه شناخته شده
fi: Ei tunnettuja vastuita
fil: Walang kilalang exposure
gu: કોઈ જાણીતા એક્સપોઝર્સ નથી
he: אין חשיפות ידועות
hi: कोई ज्ञात एक्सपोजर नहीं
hr: Nema poznatih izloženosti
hu: Nincs ismert expozíció
is: Nema poznatih izloženosti
it: Nessuna esposizione
ja: 既知の接触はありません
kk: Белгілі экспозициялар жоқ
kn: ಯಾವುದ? ಗೊತ್ತಾದ ಬಹಿಷ್ಕಾರ
lv: Nav zināmi riska darījumi
mg: Tsy fantatra ny exposures
ml: അറിയപ്പെടുന്ന അമ്പലങ്ങളില്ല
mr: ज्ञात एक्स्पोजर नाही
ms: Tiada pendedahan yang diketahui
mt: L-ebda skopertura magħrufa
nb: Ingen kjente eksponeringer
nl: Geen blootstellingen bekend
pl: Brak znanych ekspozycji
pt: Sem exposições conhecidas
ro: Nu s-au cunoscut expuneri
ru: Отсутствие известных экспозиций
sk: Žiadne známe expozície
sl: Ni znanih izpostavljenosti
sr_cyrl: Нема познатих јонизирајуће
sv: Inga kända exponeringar
sw: Hakuna mrundikano maalumu
ta: அறியப்பட்ட அம்பலப்படுத்தல்கள் எதுவும் இல்லை
te: తెలిసిన ప్రత్యక్షీకరణలు లేవు
th: ไม่พบข้อมูลการสัมผัสเชื้อ
tr: Bilinen pozlama yok
uk: Жодних відомих експозицій
ur: ?ع?و? سر?ای? کار?
vi: Không có thông tin tiếp xúc
zh_hans: 无已知暴露数据
zh_hant: 無已知暴露

# ExposuresPageNoExposuresInfo
source: You will be notified if you have been exposed to someone who reported a positive COVID-19 result.
af: Jy sal in kennis gestel word as jy blootgestel was aan iemand wat 'n positiewe COVID-19 resultaat berig.
ar: ุณูุชู? ุฅุนู?ุงู?ู? ุฅุฐุง ู?ู?ุช ูุฏ ุชุนุฑุถุช ู?ุดุฎุต ุฃุจู?ุบ ุนู? ุฅุตุงุจุชุฉ ุจู?ูุฑูุณ ู?ูุฑูู?ุง ุงู?ู?ุณุชุฌุฏ.
bg: Ще бъдете уведомени, ако сте били изложени на някой, който е съобщил за положителен резултат от COVID-19.
bn: আপনি যদি কেউ ইতিবাচক COVID-19 ফলাফল রিপোর্ট প্রকাশ করা হয়েছে আপনি অবহিত করা হবে.
ca: Se l'avisarà si ha estat exposat a algú que comunicava un resultat de COVID-19 positiu.
cs: Budete upozorněni, pokud jste byli vystaveni někomu, kdo hlásil pozitivní výsledek COVID-19.
cy: Byddwch yn cael eich hysbysu os ydych wedi dod i gysylltiad â rhywun a gofnododd ganlyniad COVID-19 cadarnhaol.
da: Du får besked, hvis du har været udsat for en person, der har rapporteret et positivt COVID-19 resultat.
el: Θα ειδο?οιηθεί?ε εάν έ?ε?ε εκ?εθεί σε κά?οιον ?ο? ανέ?ερε θε?ικ? α?ο?έλεσμα COVID-19.
es: Se le notificará si ha estado expuesto a alguien que reportó un resultado positivo de COVID-19.
et: Teid teavitatakse, kui olete kokku puutunud kellegagi, kes teatas positiivsest COVID-19 tulemusest.
fa: شما مطلع خواهید شد اگر شما در معرض کسی است که نتیجه مثبت COVID-19 گزارش شده است.
fi: Saat ilmoituksen, jos olet altistunut jollekulle, joka ilmoitti positiivisesta COVID-19tuloksesta.
fil: Ikaw ay aabisuhan kung ikaw ay napakita sa isang tao na iniulat ng isang positibong COVID na resulta.
gu: જો તમને કોઈ એવા વ્યક્તિ સાથે સંપર્ક થયો હોય કે જેણે હકારાત્મક COVID-19 પરિણામ ની જાણ કરી હોય તો તમને સૂચિત કરવામાં આવશે.
he: תקבל הודעה אם נחשפת למישהו שדיווח על תוצאת COVID-19 חיובית.
hi: यदि आप किसी ऐसे व्यक्ति के संपर्क में आए हैं जिसने सकारात्मक COVID-19 परिणाम की सूचना दी है तो आपको सूचित किया जाएगा।
hr: Bit ćete obaviješteni ako ste bili izloženi nekome tko je prijavio pozitivan rezultat COVID-19.
hu: Értesítést kap, ha olyan személynek volt kitéve, aki pozitív COVID-19 eredményt jelentett.
is: Bićete obaviješteni ako ste bili izloženi nekome ko je prijavio pozitivan rezultat COVID-19.
it: Riceverai una notifica se sei stato esposto a qualcuno che ha segnalato di essere positivo al COVID-19.
ja: COVID-19陽性を報告した人と接触していた場合は、通知されます。
kk: Егер сіз coVID-19 нәтижесі туралы оң хабарлаған біреуге хабарландырыңыз.
kn: ಸಕಾರಾತ್ಮ? ಕೋವಿದ?-19 ಫಲಿತಾಂಶವನ್ನ? ವರದಿ ಮಾಡಿದ ಯಾರಿಗಾದರ? ನ?ವ? ?ಮಿಷ ಒಡ್ಡಿದ್ದರ? ನಿಮಗ? ?ಧಿಸೂಚನ? ಹೊರಡಿಸಲಾಗುವುದ?.
lv: Jums tiks paziņots, ja jums ir saskāries ar kādu, kurš ziņoja pozitīvs COVID-19 rezultātu.
mg: Ho hampahafantarina ianao raha toa ka niharan' ny olona iray izay nanao tatitra tsara COVID-19.
ml: പോസിറ്റീവ് കോവിഡ്-19 ഫലം റിപ്പോർട്ട് ചെയ്ത ഒരാളുമായി സമ്പർക്കമുണ്ടെങ്കിൽ നിങ്ങളെ അറിയിക്കും.
mr: जर तुम्हाला एखाद्या सकारात्मक सीओव्हीआयडी-19 परिणामाची माहिती दिली असेल तर तुम्हाला सूचित केले जाईल.
ms: Anda akan dimaklumkan jika anda telah terdedah kepada seseorang yang melaporkan keputusan yang positif COVID-19.
mt: Int tkun avżat jekk ġejt espost għal xi ħadd li rrapporta riżultat pożittiv COVID-19.
nb: Du vil bli varslet hvis du har blitt utsatt for noen som rapporterte et positivt COVID-19 resultat.
nl: U wordt op de hoogte gesteld als u blootgesteld bent aan iemand die een positief COVID-19 resultaat heeft gemeld.
pl: Zostaniesz powiadomiony, jeśli byłeś narażony na działanie osoby, która zgłosiła pozytywny wynik COVID-19.
pt: Você será notificado se tiver sido exposto a alguém que tenha relatado um resultado positivo do COVID-19.
ro: Veți fi notificat dacă ați fost expus la cineva care a raportat un rezultat pozitiv COVID-19.
ru: Вы будете уведомлены, если вы подверглись воздействию кого-то, кто сообщил положительный результат COVID-19.
sk: Budete upozornení, ak ste boli vystavení niekomu, kto hlásil pozitívny COVID-19 výsledok.
sl: Obveščeni boste, če ste bili izpostavljeni nekomu, ki je poročal o pozitivnem COVIDU-19 rezultatu.
sr_cyrl: Бићете обавештени о томе да ли сте били изложени некоме ко је пријавио позитивне КОВИД-19 резултате.
sv: Du kommer att meddelas om du har utsatts för någon som rapporterat ett positivt COVID-19 resultat.
sw: Utaarifiwa ikiwa umekuwa wazi kwa mtu ambaye aliripoti matokeo mazuri ya kuwa ID-19.
ta: நேர்மறை குறியீடாகவும்-19 முடிவாகவும் அறிவிக்கப்பட்ட ஒருவரிடம் நீங்கள் வெளிப்படுத்தப்பட்டால் உங்களுக்கு அறிவிக்கப்படுவீர்கள்.
te: పాజిటివ్ కోవిడ్-19 రిజల్ట్ ను రిపోర్ట్ చేసిన ఎవరికైనా మీరు బహిర్గతం చేస్తే మీకు తెలియజేయబడుతుంది.
th: คุณจะได้รับแจ้งเตือน หากคุณเข้าใกล้กับคนที่มีมีผลตรวจ COVID-19 เป็นบวก (ติดเชื้อ)
tr: Olumlu bir COVID-19 sonucu bildiren birine maruz kaldıysanız size bildirilir.
uk: Ви будете повідомлені, якщо ви були схильні до тих, хто повідомив позитивний COVID-19 результат.
ur: آپ ک? ?ط?ع کیا جائ? گا اگر آپ کس? ایس? شخص س? ب? ?قاب رہ? ہیں ج? کس? ?ثبت COVID ک? اط?اع د? ہ?-19 ?تیج?.
vi: Bạn sẽ được thông báo nếu bạn đã được tiếp xúc với một người báo cáo một kết quả COVID-19 dương tính.
zh_hans: 如果您接触过确诊为 COVID-19 阳性结果的人，您将收到通知。
zh_hant: 如果您接觸過確診 COVID-19 為陽性者，您將收到通知。

# NotifyOtherPageDialogExceptionText
source: Please enter the processing number again.
af: Probeer asseblief weer later.
ar: ูุฑุฌู? ุฅุนุงุฏุฉ ุงู?ู?ุญุงูู?ุฉ ู?ุงุญููุง.
bg: Опитайте отново по-късно.
bn: অনুগ্রহ করে পরে আবার চেষ্টা করুন।
ca: Torneu-ho a provar més tard.
cs: Zkuste to prosím znovu později.
cy: Rhowch gynnig arall arni rywbryd eto.
da: Prøv igen senere.
el: Δοκιμάσ?ε ξανά αργό?ερα.
es: Inténtelo de nuevo más tarde.
et: Proovi hiljem uuesti.
fa: لطفاً بعداً دوباره تلاش کنید.
fi: Yritä myöhemmin uudelleen.
fil: Pakisubukang muli sa ibang pagkakataon.
gu: પછીથી ફરી પ્રયાસ કરો.
he: נסה שוב מאוחר יותר.
hi: कृपया बाद में पुन: प्रयास करें.
hr: Pokušajte ponovno poslije.
hu: Próbálkozzon később.
is: Pokušajte ponovo kasnije.
it: Riprova più tardi.
ja: 処理番号を再度入力してください。
kk: Әрекетті кейінірек қайталаңыз.
kn: ದಯವಿಟ್ಟ? ನಂತರ ಮತ್ತ? ಪ್ರಯತ್ನಿಸಿ.
lv: Lūdzu, vēlāk mēģiniet vēlreiz.
mg: Mamerena manandrana aoriana kely azafady.
ml: പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: कृपया नंतर पुन्हा प्रयत्न करा.
ms: Sila cuba lagi kemudian.
mt: Erġa’ pprova aktar tard.
nb: Prøv igjen senere.
nl: Probeer het later nog eens.
pl: Próbuj ponownie później.
pt: Tente novamente mais tarde.
ro: Vă rugăm să reîncercați mai târziu.
ru: Повторите попытку позже.
sk: Zopakujte akciu neskôr.
sl: Prosimo, poskusite znova kasneje.
sr_cyrl: Покушајте поново касније.
sv: Försök igen senare.
sw: Tafadhali jaribu tena baadaye.
ta: பின்னர் மீண்டும் முயற்சிக்கவும்.
te: దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
uk: Спробуйте ще раз пізніше.
ur: برائ? ??ربا?? بعد ?یں دوبار? کوشش کریں?
vi: Hãy thử lại sau.
zh_hans: 请再输入受理编号。
zh_hant: 請稍後再試一次。

# NotifyOtherPageDialogExceptionTitle
source: Could not register positive test result's information
ja: 陽性情報を登録できませんでした
zh_hans: 无法登记阳性信息

# SubmitDiagnosisKeysPageTitle
source: Registration is complete
ja: 登録が完了しました
zh_hans: 登记完成

# LoadingTextSubmittingDiagnosis
source: Submitting Diagnosis...
af: Diagnose word ingedien...
ar: ุชูุฏูู? ุงู?ุชุดุฎูุต...
bg: Подаване на диагноза...
bn: নির্ণয়ের জমা দেওয়া হচ্ছে...
ca: La presentació del diagnòstic...
cs: Předkládání diagnózy...
cy: Wrthi'n cyflwyno diagnosis ...
da: Sender diagnose...
el: Υ?οβολή διάγνωση?...
es: Enviando el Diagnóstico...
et: Diagnoosi esitamine...
fa: ارسال تشخیص...
fi: Lähetetään diagnoosia...
fil: Nagsusumite ng pagsusuri ...
gu: નિદાન રજૂ કરી રહ્યા છીએ...
he: הגשת אבחון...
hi: निदान प्रस्तुत कर रहा है ...
hr: Slanje dijagnoze...
hu: A diagnózis benyújtása...
is: Slanje dijagnoze ...
it: Invio della diagnosi in corso...
ja: 診断を提出します。
kk: Диагноз ды ұсыну...
kn: ರೋಗನಿರ್ಣಯ ಸಲ್ಲಿಸುವುದ?....
lv: Diagnozes iesniegšana...
mg: Fanekena ny Aretina ...
ml: രോഗനിർണ്ണയം സമർപ്പിക്കുന്നത്...
mr: निदान सबमिट करत आहे...
ms: Menghantar diagnosis...
mt: Qed jissottometti d-dijanjo Żi...
nb: Sende inn diagnose...
nl: Diagnose indienen...
pl: Składanie diagnozy...
pt: Submetendo diagnóstico...
ro: Trimiterea diagnosticului...
ru: Представление диагноза...
sk: Podanie diagnózy...
sl: Predložitev diagnoze...
sr_cyrl: Подношење дијагнозе...
sv: Skickar in diagnos...
sw: Kuwasilisha utambuzi ...
ta: நோய் கண்டறிதல்...
te: రోగ నిర్ధారణ సమర్పించడం...
th: กําลังส่งผลการวินิจฉัย...
tr: Tanı Gönderme...
uk: Подача діагнозу...
ur: تشخیص ج?ع کر ر?ا ہ?...
vi: Đệ trình chẩn đoán...
zh_hans: 正在提交诊断结果...
zh_hant: 提交診斷中...

# SettingsPageTitle
source: About this app
af: Instellings
ar: ุฅุนุฏุงุฏุงุช
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
el: Ρ?θμίσει?
es: Configuración
et: Sätted
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
is: Postavke aplikacije
it: Impostazioni
ja: このアプリについて
kk: Бағдарлама параметрлері
kn: ಸ?ಟ್ಟಿಂಗ್?ಗಳ?
lv: Iestatījumi
mg: Toe-javatra
ml: ക്രമീകരണം
mr: सेटिंग्ज
ms: Seting
mt: Issettjar
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Параметры
sk: Nastavenia
sl: Nastavitve
sr_cyrl: Поставке
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Настройки
ur: سیٹ?گیں
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# ButtonCancel
source: Cancel
af: Kanselleer
ar: ุฅู?ุบุงุก ุงู?ุฃู?ุฑ
bg: Отказ
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
cy: Canslo
da: Annuller
el: ?κ?ρο
es: Cancelar
et: Loobu
fa: لغو
fi: Peruuta
fil: Kanselahin
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
is: Otkaži
it: Annulla
ja: キャンセル
kk: бас тарту
kn: ರದ್ದುಮಾಡಿ
lv: Atcelt
mg: Manafoana
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
mt: Ikkanċella
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr_cyrl: Откажи
sv: Avbryt
sw: Katisha
ta: ரத்துசெய்
te: రద్దు చేయి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: ??سوخ کریں
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# ButtonRegister
source: Register
ja: 登録
zh_hans: 登记

# LoadingTextDeleting
source: Deleting
af: Skrap tans
ar: ุญุฐู?
bg: Изтриване
bn: বিলোপ
ca: Suprimir
cs: Odstraňování
cy: Wrthi'n dileu
da: Slettes
el: Διαγρα?ή σε εξέλιξη
es: Eliminando
et: Kustutan
fa: حذف
fi: Poistaminen
fil: Nagtatanggal ng
gu: હટાવાઈ રહ્યું છે
he: מחיקה
hi: हटा रहा है
hr: Brisanje
hu: Törlés folyamatban
is: Brisanje
it: Eliminazione in corso
ja: 削除しています
kk: Жою
kn: ?ಳಿಸುತ್ತಿದ?
lv: Dzēšana
ml: ഇല്ലാതാക്കുന്നു
mr: हटवणे
ms: Memadamkan
mt: Tħassir
nb: Sletter
nl: Verwijderen
pl: Usuwanie
pt: Exclusão
ro: În curs de ştergere
ru: Удаление
sk: Odstraňujú sa
sl: Brisanje
sr_cyrl: Брисање
sv: Tas bort
sw: Futa
ta: நீக்குகிறது
te: తొలగిస్తోంది
th: กำลังลบ
tr: Siliniyor
uk: Видалення
ur: حذ? کر ر?ا ہ?
vi: Đang xóa
zh_hans: 正在删除
zh_hant: 刪除中

source: Loading
ja: 読み込み中
zh_hans: 处理中

# ButtonShare
source: Share
af: Deel
ar: ู?ุดุงุฑู?ุฉ
bg: Споделяне
bn: শেয়ার করুন
ca: Comparteix
cs: Sdílet
cy: Rhannu
da: Del
el: Κοινή ?ρήση
es: Compartir
et: Anna ühiskasutusse
fa: اشتراک‌گذاری
fi: Jaa
fil: Ibahagi
gu: સહિયારું કરો
he: שתף
hi: साझा करें
hr: Zajedničko korištenje
hu: Megosztás
is: Podijeli
it: Condividi
ja: 共有する
kk: Ортақ пайдалану
kn: ಹಂಚ?
lv: Kopīgot
mg: Hizara
ml: പങ്കിടുക
mr: सामायिक करा
ms: Kongsi
mt: Ixxerja
nb: Del
nl: Delen
pl: Udostępnij
pt: Compartilhar
ro: Partajare
ru: Общий доступ
sk: Zdieľať
sl: Skupna raba
sr_cyrl: Дели
sv: Dela
sw: Shiriki
ta: பகிர்
te: భాగస్వామ్యం చేయి
th: แชร์
tr: Paylaş
uk: Поділитися
ur: حص? دار? کریں
vi: Chia sẻ
zh_hans: 共享
zh_hant: 分享
