Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# InquiryMailSubject
source: Inquiries about contact information app
ja: 接触確認アプリに関するお問い合わせ
zh_hans: Cocoa的意见反馈​

# SendIdMailBody1
source: Operating information ID：
ja: 動作情報ID：
zh_hans: 操作信息ID：

# SendIdMailBody2
source: \r\n\r\n\r\n※ You do not need to enter personal information such as your name and phone number.\r\n\r\n※ Please send this email as it is without erasing or modifying the operating information ID\r\n
ja: \r\n\r\n\r\n※氏名、電話番号など個人情報を記入する必要はありません。\r\n\r\n※動作情報IDは消さずにこのまま送信してください。\r\n
zh_hans: \r\n\r\n\r\n※您无需输入个人信息，例如姓名和电话号码。\r\n\r\n※请不要删除或修改操作信息ID，直接发送此电子邮件。\r\n

# SendIdMailSubject
source: COCOA： Operating information ID
ja: COCOA 動作情報IDの送信
zh_hans: COCOA:操作信息ID

# UrlContactedForm
source: https://covid19radarjpnprod.z11.web.core.windows.net/en/chatbot2.html
af: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
ar: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
bg: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
bn: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
ca: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
cs: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
cy: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
da: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
el: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
es: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
et: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
fa: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
fi: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
he: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
hi: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
hu: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
is: https://covid19radarjpnprod.z11.web.core.windows.net/hr/index.html
it: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
ja: https://covid19radarjpnprod.z11.web.core.windows.net/ja/chatbot2.html
kn: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
lv: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
mg: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
ml: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
ms: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
nl: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
pt: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
ru: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
sl: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
sv: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
sw: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
ta: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
te: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
th: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
tr: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
uk: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
ur: https://covid19radarjpnprod.z11.web.core.windows.net/en/index.html
zh_hans: https://covid19radarjpnprod.z11.web.core.windows.net/zh-hans/chatbot2.html
zh_hant: https://covid19radarjpnprod.z11.web.core.windows.net/zh-hans/index.html

# NotifyOtherPageDescription3
source: Please enter below the processing number that you have received via SMS or email
ja: SMS（※）またはメールで届いた処理番号を入力してください。
zh_hans: 请输入通过短信或电子邮件收到的受理编号

# NotifyOtherPageDescription5
source: Those who had close contact with you tracing back to 2 days before the day the symptoms started or the day you were tested, will be notified.
ja: 症状が始まった日または検査を受けた日の2日前以降にあなたと接触した人に通知が行きます
zh_hans: 在您症状开始或接受检查后的两天以内与您接触过的人将得到通知

# NotifyOtherPageDescription1
source: Do you have any of the following symptoms？
af: Tik asseblief 'n proseskode wat aan jou uitgereik is deur die "Gesondheidsentrum intydse inligting-delingstelsel op COVID-19 (haar-SYS)".
ar: ุงู?ุฑุฌุงุก ุฅุฏุฎุงู? ุฑู?ุฒ ุนู?ู?ูุฉ ุตุงุฏุฑุฉ ู?ู? ู?ู? ูุจู? "ู?ุฑู?ุฒ ุงู?ุตุญุฉ ู?ู? ุงู?ููุช ุงู?ุญูููู? ู?ุชุจุงุฏู? ุงู?ู?ุนู?ูู?ุงุช ุงู?ู?ุธุงู? ุนู?ู? COVID-19 (HER-SYS)".
bg: Въведете код на процеса, издаден от "Health Center в реално време информация за споделяне на система на COVID-19 (HER-SYS)".
bn: অনুগ্রহ করে "COVID-19 (HER-SYS) উপর "হেল্থ সেন্টার রিয়েল-টাইম তথ্য শেয়ারিং সিস্টেম" দ্বারা ইস্যু কৃত একটি প্রক্রিয়া কোড প্রবেশ করান।
ca: Si us plau, introdueixi un codi de procés emès a vostè per "centre de salut en temps real sistema d'intercanvi d'informació sobre COVID-19 (el seu-SYS)".
cs: Zadejte procesní kód, který vám vydal "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
cy: Rhowch god proses a roddwyd i chi gan "Health Center system rhannu gwybodaeth amser real ar COVID-19 (ei-SYS)".
da: Angiv en proceskode, der er udstedt til dig af "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
el: ?ληκ?ρολογήσ?ε έναν κωδικ? διαδικασία? ?ο? σα? έ?ει εκδοθεί α?? ?ο "Κέν?ρο Υγεία? σε ?ραγμα?ικ? ??όνο σύσ?ημα αν?αλλαγή? ?ληρο?οριών σ?ο COVID-19 (HER-SYS)".
es: Introduzca un "Número de procesamiento" emitido por el "Systema de informacion en tiempo real del centro de salud acerca del COVID-19 (HER-SYS)".
et: Palun sisestaprotsessi kood, mille on teile väljastanud "Tervisekeskuse reaalajas teabe jagamise süsteem COVID-19-s (HER-SYS)".
fa: لطفا یک کد فرآیند صادر شده به شما توسط "مرکز بهداشت و درمان زمان واقعی اطلاعات به اشتراک گذاری در COVID-19 (او-سیستم)" را وارد کنید.
fi: Anna prosessikoodi, jonka on myöntänyt "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
fil: Pakipasok ng isang code na ibinigay sa iyo ng "health center real-time na impormasyon-pagbabahagi ng sistema sa COVID-19 (ang kanyang mga ' SYS)".
he: נא הזן קוד תהליך שהונפק לך על-ידי "מרכז בריאות בזמן אמת מערכת שיתוף מידע ב-COVID-19 (שלה-SYS)".
hi: कृपया "स्वास्थ्य केंद्र वास्तविक समय सूचना-COVID-19 (HER-SYS) पर साझा प्रणाली द्वारा आप के लिए जारी एक प्रक्रिया कोड दर्ज करें" ।
hr: Unesite kod procesa koji vam je izdao "Sustav za razmjenu informacija u stvarnom vremenu zdravstvenog centra na COVID-19 (HER-SYS)".
hu: Kérjük, adja meg az "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)" által kiadott folyamatkódot.
is: Unesite procesni kôd koji vam je izdao "Zdravstveni centar sistem razmjene informacija u stvarnom vremenu na COVID-19 (HER-SYS)".
it: Inserisci il numbero di elaborazione rilasciato dal "Centro Sanitario per il Controllo della Diffusione del COVID-19" (HER-SYS).
ja: 次のような症状がありますか？
kn: "?ರೋಗ್ಯ ಕ?ಂದ್ರ ರಿಯಲ? ಟೈಮ? ?ನ್ಫರ್ಮ?ಷನ?-ಶ?ರಿಂಗ? ಸಿಸ್ಟ? ?ನ? COVID-19 (HER-SYS) ಮೂಲ? ನಿಮಗ? ನ?ಡಲಾದ ಒಂದ? ಪ್ರಕ್ರಿಯ? ಕೋಡ? ?ನ್ನ? ದಯವಿಟ್ಟ? ನಮೂದಿಸಿ.
lv: Lūdzu, ievadiet procesa kodu, ko jums izsniedz "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
mg: Mampidira mari-pamantarana iray izay mifandray aminao amin' ny alalan' ny "Foibe Ara-Pahasalamana izay Tena tsara amin' ny COVID-19 (NY SYS)".
ml: "COVID-19 -ലെ (HER-SYS) എന്ന തിൽ ഹെൽത്ത് സെന്റർ തത്സമയ വിവര-പങ്കിടൽ സിസ്റ്റം" എന്ന പേരിൽ നിങ്ങൾക്ക് ഇഷ്യൂ ചെയ്ത ഒരു പ്രോസസ്സ് കോഡ് നൽകുക.
mr: कृपया आपल्याला "कॉव्हीड-19 (HER-SYS) वरील आरोग्य केंद्र रियल टाईम माहिती-सामायिक प्रणाली द्वारे जारी केलेला एक प्रक्रिया कोड प्रविष्ट करा.
ms: Sila masukkan kod proses yang dikeluarkan kepada anda oleh "Pusat Kesihatan sistem perkongsian maklumat masa nyata di COVID-19 (HER-SYS)".
nl: Voer een procescode in die u heeft uitgegeven door "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
pt: Digite um código de processo emitido para você pelo "Sistema de compartilhamento de informações em tempo real do Centro de Saúde no COVID-19 (HER-SYS)".
ru: Пожалуйста, введите код процесса, выданный вам "Центр здравоохранения в режиме реального времени информационного обмена системы на COVID-19 (HER-SYS)".
sk: Zadajte kód procesu, ktorý vám vydal "Health Center Real-time Information-sharing System on COVID-19 (HER-SYS)".
sl: Vnesite šifro procesa, ki vam jo je izdala "zdravstveni center v realnem času informacijski sistem za izmenjavo informacij o COVID-19 (HER-SYS)".
sr_cyrl: Унесите кôд процеса који вам је издао "систем за дељење информација у реалном времену" на "КОВИД"-19 (ХЕР-СYС).
sv: Ange en processkod som utfärdats till dig av "Health Center Real-time Information sharing System on COVID-19 (HER-SYS)".
sw: Tafadhali ingiza msimbo mchakato ulio na wewe na "Kituo cha afya ya muda halisi ya mfumo wa kugawana habari na nia-19 (yake-SYS)".
ta: "HEAlth Center Real-time Information-sharing System on COVID-19 (HER-SYS)" மூலம் உங்களுக்கு வழங்கப்பட்ட செயல்முறைக் குறியீட்டை உள்ளிடவும்.
te: "COVID-19 (HER-SYS)పై ఆరోగ్య కేంద్ర రియల్ టైమ్ ఇన్ఫర్మేషన్ షేరింగ్ సిస్టమ్ ద్వారా మీకు జారీ చేయబడ్డ ప్రాసెస్ కోడ్ ని దయచేసి నమోదు చేయండి.
th: กรุณากรอกรหัสการดำเนินการที่ได้รับจากระบบแบ่งปัญข้อมูล COVID-19 แบบเรียลไทม์ของศูนย์สุขภาพ (HER-SYS)
tr: Lütfen "CoVID-19'da (HER-SYS)"de Sağlık Merkezi Gerçek Zamanlı Bilgi Paylaşım Sistemi tarafından size verilen bir işlem kodu girin.
uk: Будь ласка, введіть код процесу, виданий вам "Центр охорони здоров'я в реальному часі-система обміну інформацією на COVID-19 (її-SYS)".
ur: "ہی?تھ سی?ٹر ک? حقیق? وقت ک? ?ع?و?ات کا اشتراک کر?? ک? ?ظا? ک? COVID (اس ک? س?) پر آپ ک? جار? کرد? ایک ع?? کو? درج کریں.
vi: Vui lòng nhập mã quá trình phát hành cho bạn bởi "Trung tâm y tế hệ thống chia sẻ thông tin thời gian thực trên COVID-19 (HER-SYS)".
zh_hans: 您有下面的症状吗？
zh_hant: 請輸入" COVID-19 健康中心即時資訊共享系統（HER-SYS）"發行給您的處理號碼。

# NotifyOtherPageDescription2
source: Fever, cough, difficulty breathing, sense of fatigue, sore throat, runny nose, nasal congestion, headache, joint/muscle pain, diarrhea, nausea/vomiting
af: Gebruikers wat in die laaste 14 dae in noue kontak met jou was, sal in kennis gestel word. Registrasie is anoniem. Jy hoef nie jou naam of enige ander persoonlike inligting in te voer. Geen inligting rakende die ligging van noue kontak is aangeteken nie.
ar: ุณูุชู? ุฅุนู?ุงู? ุงู?ู?ุณุชุฎุฏู?ูู? ุงู?ุฐูู? ู?ุงู?ูุง ุนู?ู? ุงุชุตุงู? ูุซูู? ู?ุนู? ุฎู?ุงู? 14 ููู?ูุง ุงู?ู?ุงุถูุฉ. ุงู?ุชุณุฌูู? ู?ุฌู?ูู?. ู?ูุณ ุนู?ูู? ุฅุฏุฎุงู? ุงุณู?ู? ุฃู? ุฃู? ู?ุนู?ูู?ุงุช ุดุฎุตูุฉ ุฃุฎุฑู?. ู?ู? ูุชู? ุชุณุฌูู? ุฃู? ู?ุนู?ูู?ุงุช ุนู? ู?ู?ุงู? ุงู?ุงุชุตุงู? ุงู?ูุฑูุจ.
bg: Потребителите, които са били в близък контакт с вас в рамките на последните 14 дни, ще бъдат уведомени. Регистрацията е анонимна. Не е нужно да въвеждате вашето име или друга лична информация. Няма записана информация за местоположението на близък контакт.
bn: গত ১৪ দিনের মধ্যে আপনার সাথে ঘনিষ্ঠ যোগাযোগ থাকা ব্যবহারকারীদের অবহিত করা হবে। নিবন্ধন বেনামী। আপনাকে আপনার নাম বা অন্য কোন ব্যক্তিগত তথ্য প্রবেশ করতে হবে না। ঘনিষ্ঠ যোগাযোগের অবস্থান সম্পর্কে কোন তথ্য রেকর্ড করা হয়নি।
ca: Els usuaris que estaven en contacte estret amb vostè en els últims 14 dies seran notificats. La inscripció és anònima. Vostè no ha d'introduir el seu nom o qualsevol altra informació personal. No es registra cap informació referent a localització de contacte estret.
cs: Uživatelé, kteří s vámi byli v posledních 14 dnech v úzkém kontaktu, budou upozorněni. Registrace je anonymní. Nemusíte zadávat své jméno ani žádné jiné osobní údaje. Nejsou zaznamenány žádné informace o umístění blízkého kontaktu.
cy: Bydd defnyddwyr a oedd mewn cysylltiad agos â chi o fewn y 14 diwrnod diwethaf yn cael eu hysbysu. Cofrestriad yn ddienw. Nid oes rhaid i chi nodi eich enw nac unrhyw wybodaeth bersonol arall. Ni chofnodir unrhyw wybodaeth ynglŷn â lleoliad cyswllt agos.
da: Brugere, der har været i tæt kontakt med dig inden for de seneste 14 dage, får besked. Registreringen er anonym. Du behøver ikke at indtaste dit navn eller andre personlige oplysninger. Der registreres ingen oplysninger om placeringen af den nære kontaktperson.
el: Οι ?ρήσ?ε? ?ο? ή?αν σε σ?ενή ε?α?ή μαζί σα? εν?ό? ?ων ?ελε??αίων 14 ημε?ών θα ειδο?οιηθούν. ? εγγρα?ή είναι ανών?μη. Δεν ?ρειάζε?αι να εισαγάγε?ε ?ο όνομά σα? ή ο?οιαδή?ο?ε άλλη ?ροσω?ική ?ληρο?ορία. Δεν κα?αγρά?ον?αι ?ληρο?ορίε? σ?ε?ικά με ?η θέση σ?ενή? ε?α?ή?.
es: Los usuarios que estuvieron en contacto cercano con usted en los últimos 14 días serán notificados. El registro es anónimo. No tiene que introducir su nombre ni ninguna otra información personal. No se registra información sobre la ubicación del contacto cercano.
et: Kasutajaid, kes olid teiega viimase 14 päeva jooksul lähedases kontaktis, teavitatakse. Registreerimine on anonüümne. Te ei pea sisestama oma nime ega muid isikuandmeid. Lähikontakti asukoha kohta teavet ei salvestata.
fa: کاربرانی که در طی 14 روز گذشته در تماس نزدیک با شما بودند مطلع خواهند شد. ثبت نام ناشناس است. شما لازم نیست که نام خود و یا هر گونه اطلاعات شخصی دیگر را وارد کنید. اطلاعات مربوط به محل تماس نزدیک ثبت نشده است.
fi: Käyttäjille, jotka olivat läheisessä yhteydessä sinuun viimeisten 14 päivän aikana, ilmoitetaan asiasta. Rekisteröinti on anonyymiä. Sinun ei tarvitse antaa nimeäsi tai muita henkilökohtaisia tietojasi. Läheisen yhteyshenkilön sijaintia koskevia tietoja ei tallenneta.
fil: Ang mga user na malapit nang makipag-ugnayan sa iyo sa loob ng nakalipas na 14 na araw ay Ipababatid. Hindi kilala ang pagrerehistro. Hindi mo kailangang ipasok ang iyong pangalan o anumang iba pang personal na impormasyon. Walang impormasyon tungkol sa lokasyon ng malapit na kontak ang nakatala.
he: משתמשים שהיו בקשר קרוב עמך בתוך 14 הימים האחרונים יקבלו הודעה. ההרשמה אנונימית. אינך צריך להזין את שמך או כל מידע אישי אחר. לא נרשם מידע אודות מיקום של איש קשר קרוב.
hi: जो उपयोगकर्ता पिछले 14 दिनों के भीतर आपके साथ निकट संपर्क में थे, उन्हें अधिसूचित किया जाएगा। पंजीकरण गुमनाम है। इसके लिए आपको अपना नाम या कोई अन्य व्यक्तिगत जानकारी दर्ज नहीं करनी होगी। निकट संपर्क के स्थान के बारे में कोई जानकारी दर्ज नहीं की गई है।
hr: Korisnici koji su bili u bliskom kontaktu s vama u proteklih 14 dana bit će obaviješteni. Registracija je anonimna. Ne morate unijeti svoje ime ili druge osobne podatke. Nema podataka o lokaciji bliskog kontakta.
hu: Azelmúlt 14 napban Önnel szoros kapcsolatban álló felhasználókértesítést kapnak. A regisztráció névtelen. Nem kell megadnia a nevét vagy más személyes adatait. A szoros kapcsolat helyére vonatkozó információkat nem rögzítik.
is: Korisnici koji su bili u bliskom kontaktu s vama u posljednjih 14 dana bit će obaviješteni. Registracija je anonimna. Ne morate unositi svoje ime ili bilo koje druge lične podatke. Nema podataka o lokaciji bliskog kontakta.
it: Gli utenti che sono stati in stretto contatto con te negli ultimi 14 giorni riceveranno una notifica. La registrazione è anonima. Non è necessario inserire il proprio nome o altre informazioni personali. Non vengono registrate informazioni relative alla posizione.
ja: 発熱、咳、呼吸困難、全身倦怠感、咽頭痛、鼻汁・鼻閉、頭痛、関節・筋肉痛、下痢、嘔気・嘔吐など
kn: ಕಳ?ದ 14 ದಿನಗಳಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗ? ನಿಕ? ಸಂಪರ್? ಹೊಂದಿದ್ದ ಬಳಕ?ದಾರರಿಗ? ಸೂಚನ? ನ?ಡಲಾಗುವುದ?. ನೋಂದಣಿ ಯ? ?ನಾಮಧ?ಯವಾಗಿದ?. ನಿಮ್ಮ ಹ?ಸರ? ?ಥವಾ ಯಾವುದ? ವೈಯಕ್ತಿ? ಮಾಹಿತಿಯನ್ನ? ನ?ವ? ನಮೂದಿಸುವ ?ಗತ್ಯವಿಲ್ಲ. ಹತ್ತಿರದ ಸಂಪರ್ಕದ ಸ್ಥಳದ ಬಗ್ಗ? ಯಾವುದ? ಮಾಹಿತಿಯನ್ನ? ದಾಖಲಿಸುವುದಿಲ್ಲ.
lv: Lietotāji, kuri pēdējo 14 dienu laikā bija ar jums ciešā kontaktā, tiks informēti. Reģistrācija ir anonīma. Jums nav jāievada jūsu vārds vai cita personiska informācija. Informācija par tuva kontakta atrašanās vietu netiek ierakstīta.
mg: Ny mpampiasa izay nifandray akaiky taminao tao anatin' ny 14 andro lasa dia hampahafantarina. Ny fisoratana anarana dia tsy. Tsy voatery hiditra ny anaranao ianao na koa ny mombamomba anao manokana. Tsy misy fampahalalana mahakasika ny fomba fifandraisana akaiky.
ml: കഴിഞ്ഞ 14 ദിവസത്തിനുള്ളിൽ നിങ്ങളുമായി അടുത്ത ബന്ധം പുലർത്തുന്ന ഉപയോക്താക്കളെ അറിയിക്കും. രജിസ്ട്രേഷൻ അജ്ഞാതമാണ്. നിങ്ങളുടെ പേരോ മറ്റേതെങ്കിലും വ്യക്തിഗത വിവരങ്ങളോ നിങ്ങൾ നൽകേണ്ടതില്ല. അടുത്ത സമ്പർക്കത്തിന്റെ സ്ഥാനം സംബന്ധിച്ച വിവരങ്ങൾ രേഖപ്പെടുത്തിയിട്ടില്ല.
mr: गेल्या 14 दिवसांत तुमच्या जवळअसलेल्या वापरकर्त्यांना सूचित केले जाईल. नोंदणी निनावी आहे. आपल्याला आपले नाव किंवा इतर कोणतीही वैयक्तिक माहिती प्रविष्ट करण्याची गरज नाही. जवळच्या संपर्काच्या ठिकाणाबद्दल कोणतीही माहिती रेकॉर्ड केली जात नाही.
ms: Pengguna yang berada dalam hubungan rapat dengan anda dalam tempoh 14 hari yang lalu akan diberitahu. Pendaftaran adalah tanpa nama. Anda tidak perlu memasukkan nama anda atau sebarang maklumat peribadi lain. Tiada maklumat mengenai lokasi orang hubungan rapat direkodkan.
nl: Gebruikers die in de afgelopen 14 dagen nauw contact met u hebben gehad, worden hiervan op de hoogte gesteld. Registratie is anoniem. U hoeft uw naam of andere persoonlijke gegevens niet in te voeren. Er wordt geen informatie over de locatie van nauw contact geregistreerd.
pt: Os usuários que estiveram em contato próximo com você nos últimos 14 dias serão notificados. O registro é anônimo. Você não precisa inserir seu nome ou qualquer outra informação pessoal. Não são registradas informações sobre a localização do contato próximo.
ru: Пользователи, которые были в тесном контакте с вами в течение последних 14 дней будут уведомлены. Регистрация является анонимной. Вам не нужно вводить свое имя или любую другую личную информацию. Информация о местонахождении тесного контакта не регистрируется.
sk: Používatelia, ktorí boli s vami v úzkom kontakte v priebehu posledných 14 dní, budú informovaní. Registrácia je anonymná. Nemusíte zadávať svoje meno ani žiadne iné osobné údaje. Nezaznamenávajú sa žiadne informácie týkajúce sa umiestnenia blízkeho kontaktu.
sl: Uporabniki, ki so bili v tesnem stiku z vami v zadnjih 14 dneh, bodo obveščeni. Registracija je anonimna. Ni vam treba vnesti svojega imena ali drugih osebnih podatkov. Podatki o lokaciji tesnega stika niso zabeleženi.
sr_cyrl: Корисници који су били у блиској контакту са вама у протеклих 14 дана биће обавештени. Регистрација је анонимна. Не морате да уносите своје име или било коју другу личну информацију. Информације о локацији блиских контаката се не записују.
sv: Användare som varit i nära kontakt med dig inom de senaste 14 dagarna kommer att meddelas. Registreringen är anonym. Du behöver inte ange ditt namn eller någon annan personlig information. Ingen information om platsen för nära kontakt registreras.
sw: Watumiaji ambao walikuwa katika mawasiliano ya karibu na wewe ndani ya siku 14 zilizopita watajulishwa. Usajili haijulikani. Huna lazima kuingiza jina lako au maelezo yoyote ya kibinafsi. Hakuna taarifa kuhusu mahali pa mwasiliani wa karibu kurekodiwa.
ta: கடந்த 14 நாட்களுக்குள் உங்களுடன் நெருங்கிய தொடர்பு கொண்டிருந்த பயனர்கள் அறிவிக்கப்படுவார்கள். பதிவு அநாமதேயமானது. உங்கள் பெயர் அல்லது வேறு எந்த தனிப்பட்ட தகவலையும் நீங்கள் உள்ளிட வேண்டியதில்லை. நெருங்கிய தொடர்பு இடம் பற்றிய எந்த தகவலும் பதிவு செய்யப்படவில்லை.
te: గడిచిన 14 రోజుల్లోగా మీతో సన్నిహిత ంగా కాంటాక్ట్ లో ఉన్న యూజర్ లకు నోటిఫై చేయబడుతుంది. రిజిస్ట్రేషన్ అనామధేఉంది. మీరు మీ పేరు లేదా ఏదైనా ఇతర వ్యక్తిగత సమాచారాన్ని నమోదు చేయాల్సిన అవసరం లేదు. సమీప కాంటాక్ట్ యొక్క లొకేషన్ కు సంబంధించి ఎలాంటి సమాచారం రికార్డ్ చేయబడలేదు.
th: การแจ้งเตือนจะถูกส่งไปยังผู้ที่มีการพบปะใกล้ชิดกับคุณในระยะเวลา 14 วันที่ผ่านมา การลงทะเบียนนี้ไม่มีการระบุตัวตนใด ๆ ทั้งสิ้น คุณไม่จำเป็นต้องกรอกข้อมูลส่วนตัวใด ๆ และไม่มีการบันทึกข้อมูลสถานที่ที่มีการพบปะใกล้ชิด
tr: Son 14 gün içinde sizinle yakın temasta bulunan kullanıcılarbilgilendirilecektir. Kayıt anonimdir. Adınızı veya diğer kişisel bilgilerinizi girmeniz gerekmez. Yakın temasın yeri hakkında hiçbir bilgi kaydedilmez.
uk: Користувачі, які перебували в тісному контакті з вами протягом останніх 14 днів, будуть повідомлені. Реєстрація є анонімною. Вам не потрібно вводити своє ім'я або будь-яку іншу особисту інформацію. Інформація про місцезнаходження тісного контакту не записується.
ur: و? صارفی? ج? گزشت? 14 د?وں ک? ا?در آپ ک? ساتھ قریب? رابط? ?یں تھ? و? ?ط?ع کیا جائ? گا. رجسٹریش? گ??ا? ہ?. آپ ک? اپ?ا ?ا? یا کس? دیگر ذات? ?ع?و?ات درج کر?? ک? ضرورت ?ہیں ہ?. قریب? رابط? ک? جگ? ک? بار? ?یں کوئ? ?ع?و?ات ?ہیں ریکار? کیا جاتا ہ?.
vi: Người dùng đã liên hệ chặt chẽ với bạn trong vòng 14 ngày qua sẽ được thông báo. Đăng ký là vô danh. Bạn không cần phải nhập tên của bạn hoặc bất kỳ thông tin cá nhân khác. Không có thông tin liên quan đến vị trí của liên lạc gần được ghi lại.
zh_hans: 发烧，咳嗽，呼吸困难，全身无力，喉咙痛，流鼻水，鼻子堵塞，头疼，关节痛，肌肉疼，腹泻，恶心，呕吐等
zh_hant: 在過去14天內與您接觸過的使用者將收到通知。登錄是匿名的。您不必輸入姓名或其他任何個人資料。不會記錄任何接觸位置相關的資訊。

# NotifyOtherPageDescription4
source: After you register the processing number
ja: 登録すると
zh_hans: 登记后

# NotifyOtherPageDescription6
source: ＊Registration is completely anonymous and no personal information such as name or contact information will be disclosed ＊No record of where the close contact happened will be disclosed
ja: ※登録は匿名で行われ、氏名や連絡先など個人が特定される情報が他の人に知られることはありません ※接触した場所がどこなのか記録されたり、他の人に知られることもありません
zh_hans: ＊注册完全是匿名的，不会透露姓名或联系方法等个人信息 ＊不会记录接触发生地的信息，也不会透露给他人

# NotifyOtherPageNoSymptomsDescription1
source: Please enter the date you were tested for COVID-19
ja: 直近の新型コロナウイルス感染症の検査を受けた日を入力してください。
zh_hans: 请输入最近接受新冠病毒检查的日期。

# NotifyOtherPageRadioButtonNo
source: No
ja: ない
zh_hans: 没有

# NotifyOtherPageRadioButtonYes
source: Yes
ja: ある
zh_hans: 有

# NotifyOtherPageWithSymptomsDescription1
source: Please enter the first day symptoms started. (Enter the earliest date you can remember. This information will not be disclosed)
ja: 症状が始まった最初の日を入力してください。（覚えている範囲で一番古い日付を入力してください。入力した日付が誰かに知られることはありません。）
zh_hans: 请输入症状开始的日期。（请输入您记得的最早的日期。输入的日期谁都无法看到）
