Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# ButtonNotifyOtherPage
source: Sharing positive information and anonymous notification to others
af: Deel positiewe inligting en anonieme kennisgewing aan ander
ar: ู?ุดุงุฑู?ุฉ ุงู?ู?ุนู?ูู?ุงุช ุงู?ุฅูุฌุงุจูุฉ ูุฅุนู?ุงู? ู?ุฌู?ูู? ู?ู?ุขุฎุฑูู?
bg: Споделяне на положителна информация и анонимно уведомяване на други лица
bn: অন্যদের কাছে ইতিবাচক তথ্য এবং বেনামী নোটিফিকেশন শেয়ার করা
ca: Compartir informació positiva i notificació anònima als altres
cs: Sdílení pozitivních informací a anonymní oznámení ostatním
cy: Rhannu gwybodaeth gadarnhaol a hysbysu pobl eraill yn ddienw
da: Deling af positive oplysninger og anonym underretning til andre
el: Κοινή ?ρήση θε?ικών ?ληρο?οριών και ανών?μη? ειδο?οίηση? σε άλλο??
es: Compartir información positiva y notificación anónima a otros
et: Positiivse teabe ja anonüümse teavitamise jagamine teistele
fa: به اشتراک گذاری اطلاعات مثبت و اطلاع رسانی ناشناس به دیگران
fi: Positiivisten tietojen jaanonyymin ilmoituksen jakaminen muille
fil: Pagbabahagi ng positibong impormasyon at di-kilalang abiso sa iba
gu: હકારાત્મક માહિતી અને અનામી સૂચનાબીજાને વહેંચવી
he: שיתוף מידע חיובי והודעה אנונימית לאחרים
hi: दूसरों को सकारात्मक जानकारी और गुमनाम अधिसूचना साझा करना
hr: Dijeljenje pozitivnih informacija i anonimnih obavijesti drugima
hu: Pozitív információk és névtelen értesítések megosztása másoknak
is: Dijeljenje pozitivnih informacija i anonimnih obavijesti drugima
it: Condivisione di positività e notifiche anonime
ja: 陽性情報の登録と他者への匿名通知へ
kk: Оң ақпаратпен алмасу және басқаларға анонимді хабарлама
kn: ಸಕಾರಾತ್ಮ? ಮಾಹಿತಿ ಮತ್ತ? ?ನಾಮಧ?ಯ ?ಧಿಸೂಚನ?ಯನ್ನ? ?ತರರಿಗ? ಹಂಚಿಕೊಳ್ಳುವುದ?
lv: Pozitīvas informācijas un anonīma paziņojuma koplietošana citiem
mg: Mizara fampahalalana tsara sy tsy fampilazana amin' ny hafa
ml: മറ്റുള്ളവർക്ക് അനുകൂലമായ വിവരങ്ങളും അജ്ഞാത അറിയിപ്പും പങ്കിടൽ
mr: इतरांना सकारात्मक माहिती आणि निनावी सूचना देणे
ms: Berkongsi maklumat positif dan pemberitahuan tanpa nama kepada orang lain
mt: Qsim ta ' informazzjoni pożittiva u notifika anonima lil ħaddieħor
nb: Dele positiv informasjon og anonymt varsel til andre
nl: Het delen van positieve informatie en anonieme kennisgeving aan anderen
pl: Udostępnianie pozytywnych informacji i anonimowych powiadomień innym
pt: Compartilhamento de informações positivas e notificação anônima a terceiros
ro: Partajarea informațiilor pozitive și notificarea anonimă altor persoane
ru: Обмен положительной информацией и анонимным уведомлением другим лицам
sk: Zdieľanie pozitívnych informácií a anonymné oznamovanie iným osobám
sl: Deljenje pozitivnih informacij in anonimnih obvestil drugim
sr_cyrl: Дељење позитивних информација и анонимних обавештења другима
sv: Dela positiv information och anonym anmälan till andra
sw: Kushiriki taarifa nzuri na arifa isiyojulikana kwa wengine
ta: பிறருக்கு சாதகமான தகவல் மற்றும் பெயரற்ற அறிவிப்பை பகிர்தல்
te: పాజిటివ్ సమాచారం మరియు అనామక నోటిఫికేషన్ ని ఇతరులకు పంచుకోవడం
th: แบ่งปันข้อมูลที่เป็นประโยชน์ และแจ้งเตือนแบบไม่ระบุตัวตนกับผู้อื่น
tr: Olumlu bilgilerin ve anonim bildirimin başkalarına paylaşılması
uk: Обмін позитивною інформацією та анонімними сповіщеннями інших користувачів
ur: دوسروں ک? ?ثبت ?ع?و?ات اور گ??ا? اط?اع کا اشتراک کر?ا
vi: Chia sẻ thông tin tích cực và thông báo ẩn danh cho người khác
zh_hans: 分享感染信息，并向他人发送匿名通知
zh_hant: 與他人共享確診資訊和匿名通知

# PrivacyPolicyPageTitle
source: Privacy Policy
af: privaatheidsbeleid
ar: ู?ู?ุฌ ุงู?ุฎุตูุตูุฉ
bg: Правила за поверителност
bn: গোপনীয়তা নীতি
ca: Estratègia de privadesa
cs: Zásady ochrany osobních údajů
cy: Polisi Preifatrwydd
da: Politik om beskyttelse af personlige oplysninger
el: ?ολι?ική ?ροσ?ασία? ?ροσω?ικών δεδομένων
es: Póliza de Privacidad
et: privaatsuspoliitika
fa: خط‌مشی حریم خصوصی
fi: tietosuojakäytäntö
fil: Patakaran ng Pagiging Pribado
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravilnik o zaštiti privatnosti
hu: Adatvédelmi szabályzat
is: Politika privatnosti
it: Informativa sulla privacy
ja: プライバシーポリシー
kk: Құпиялылық саясаты
kn: ಗೌಪ್ಯತ? ನ?ತಿ
lv: Konfidencialitātes politika
mg: Fitsipika tsiambaratelo
ml: സ്വകാര്യത നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
mt: Politika tal-Privatezza
nb: Personvernerklæring
nl: Privacybeleid
pl: Zasady zachowania poufności informacji
pt: Política de Privacidade
ro: Politică de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: pravilnik o zasebnosti
sr_cyrl: Смернице за приватност
sv: Sekretesspolicy
sw: Sera ya Faragha
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik İlkesi
uk: політика конфіденційності
ur: ?ج? حیثیت پا?یس?
vi: Chính sách về Quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# LoadingTextRegistering
source: Waiting for register
af: Wag vir register
ar: ู?ู? ุงู?ุชุธุงุฑ ุงู?ุชุณุฌูู?
bg: Изчакване на регистрация
bn: নিবন্ধনের জন্য অপেক্ষা করছে
ca: Esperant registre
cs: Čekání na registraci
cy: Aros am y gofrestr
da: Venter på registrering
el: Αναμονή για εγγρα?ή
es: Esperando el registro
et: Registreerimise ootel
fa: در انتظار ثبت نام
fi: Odotetaan rekisteröitymistä
fil: Naghihintay na magparehistro
gu: રજીસ્ટર માટે રાહ જોઈ રહ્યા છીએ
he: ממתין להרשמה
hi: रजिस्टर की प्रतीक्षा
hr: Čekanje na registar
hu: Várakozás a regisztrációra
is: Čeka se registracija
it: In attesa di registrazione
ja: 登録中
kk: Есепке қоюды күту
kn: ರಿಜಿಸ್ಟರ? ಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾರ?
lv: Gaida reģistrēties
mg: Miandry ny fisoratana anarana
ml: രജിസ്റ്റര് ചെയ്യുന്നതിനായി കാത്തിരിക്കുന്നു
mr: नोंदणीची प्रतीक्षा
ms: Menunggu untuk mendaftar
mt: Stennija għar-Reġistru
nb: Venter på register
nl: Wachten op registratie
pl: Oczekiwanie na rejestrację
pt: Esperando o registro
ro: Se așteaptă înregistrarea
ru: Ожидание регистрации
sk: Čakanie na registráciu
sl: Čakanje na registracijo
sr_cyrl: Чекање на регистрацију
sv: Väntar på register
sw: Inasubiri rejista
ta: பதிவேட்டுக்காக காத்திருக்கும்
te: రిజిస్టర్ కొరకు వేచి ఉంది
th: กําลังรอการลงทะเบียน
tr: Kayıt bekleniyor
uk: Чекаю реєстрації
ur: ا?تظار برائ? رجسٹر
vi: Đang chờ đăng ký
zh_hans: 正在等待注册
zh_hant: 等候註冊中

# SettingsPageDialogResetText
source: All the data will be deleted, and the app will be restored to its initial state. Do you want to continue?
af: Wil jy regtig al die data terugstel?
ar: ู?ู? ุชุฑูุฏ ุญููุง ุฅุนุงุฏุฉ ุชุนููู? ุฌู?ูุน ุงู?ุจูุงู?ุงุชุ?
bg: Наистина ли искате да нулирате всички данни?
bn: আপনি কি সত্যিই সব ডাটা রিসেট করতে চান?
ca: Esteu segur que voleu reinicialitzar totes les dades?
cs: Opravdu chcete obnovit všechna data?
cy: Ydych wir eisiau ailosod yr holl ddata?
da: Vil du nulstille alle dataene?
el: Θέλε?ε ?ραγμα?ικά να ε?ανα?έρε?ε όλα ?α δεδομένα;
es: ¿Realmente desea restablecer todos los datos?
et: Kas soovite tõesti kõik andmed lähtestada?
fa: آیا واقعا می خواهید تمام داده ها را بازنشانی کنید ؟
fi: Haluatko todella nollata kaikki tiedot?
fil: Gusto mo ba talagang i-reset ang lahat ng data?
gu: શું તમે ખરેખર બધી માહિતીને પુનઃસુયોજિત કરવા માંગો છો?
he: האם אתה באמת רוצה לאפס את כל הנתונים?
hi: क्या आप वास्तव में सभी डेटा रीसेट करना चाहते हैं?
hr: Želite li zaista ponovno postaviti sve podatke?
hu: Biztosan alaphelyzetbe állítja az összes adatot?
is: Želite li zaista resetirati sve podatke?
it: Vuoi davvero reimpostare tutti i dati?
ja: すべてのデータを削除してアプリを初期状態に戻します。よろしいですか？
kk: Шынымен барлық деректерді ысырып тастағыңыз келе ме?
kn: ನ?ವ? ನಿಜವಾಗಲ? ಎಲ್ಲಾ ಡ?ಟಾವನ್ನ? ರ?ಸ?ಟ? ಮಾಡಲ? ಬಯಸುತ್ತಿದ್ದ?ರಿ?
lv: Vai tiešām vēlaties atiestatīt visus datus?
mg: Moa ve tena tianao données ny tahirin-kevitra rehetra?
ml: നിങ്ങള് ക്കു് എല്ലാ ഡാറ്റയും പുനഃക്രമീകരിക്കാന് ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: तुम्हाला खरच सर्व डेटा रिसेट करायचा आहे का?
ms: Adakah anda benar-benar mahu menetapkan semula semua data?
mt: Verament tixtieq tirrisettja d-data kollha?
nb: Vil du virkelig tilbakestille alle dataene?
nl: Wil je echt alle gegevens resetten?
pl: Czy naprawdę chcesz zresetować wszystkie dane?
pt: Você realmente quer redefinir todos os dados?
ro: Chiar doriți să resetați toate datele?
ru: Вы действительно хотите сбросить все данные?
sk: Naozaj chcete obnoviť všetky dáta?
sl: Ali res želite ponastaviti vse podatke?
sr_cyrl: Желите ли заиста да успоставите почетне вредности свих података?
sv: Vill du verkligen återställa alla data?
sw: Unataka kweli kuweka upya data zote?
ta: நீங்கள் நிஜமாகவே அனைத்து தரவையும் மீட்டமைக்க விரும்புகிறீர்களா?
te: మీరు నిజంగా మొత్తం డేటాను రీసెట్ చేయాలని అనుకుంటున్నారా?
th: คุณต้องการรีเซ็ตข้อมูลทั้งหมดหรือไม่ ?
tr: Gerçekten tüm verileri sıfırlamak istiyor musunuz?
uk: Ви дійсно бажаєте скинути всі дані?
ur: کیا آپ واقع? ت?ا? کوائ? پھر سیٹ کر?ا ?ا?ت? ہیں ?
vi: Bạn có thực sự muốn thiết lập lại tất cả các dữ liệu?
zh_hans: 删除所有数据并将应用恢复到初始状态？
zh_hant: 您確定要重設所有資料嗎?

# SettingsPageDialogResetTitle
source: Reinitialize the app
af: Verwyder alle data
ar: ุญุฐู? ู?ุงู?ุฉ ุงู?ุจูุงู?ุงุช
bg: Изтриване на всички данни
bn: সকল উপাত্ত মুছে ফেলুন
ca: Suprimir totes les dades
cs: Odstranit všechna data
cy: Dileu'r holl ddata
da: Slet alle data
el: Διαγρα?ή όλων ?ων δεδομένων
es: Eliminar todos los datos
et: Kustuta kõik andmed
fa: حذف همه داده ها
fi: Poista kaikki tiedot
fil: I-delete ang lahat ng data
gu: બધી માહિતી કાઢી નાંખો
he: מחק את כל הנתונים
hi: सभी डेटा हटाएं
hr: Brisanje svih podataka
hu: Az összes adat törlése
is: Izbrišite sve podatke
it: Elimina tutti i dati
ja: アプリの初期化を行います
kk: Барлық деректерді жою
kn: ಎಲ್ಲಾ ಡ?ಟಾವನ್ನ? ?ಳಿಸ?
lv: Dzēst visus datus
mg: Esory avokoa ny tahirin-kevitra rehetra
ml: എല്ലാ ഡാറ്റയും മായ്ക്കുക
mr: सर्व डेटा नष्ट करा
ms: Memadam semua data
mt: Ħassar id-data kollha
nb: Slett alle data
nl: Alle gegevens verwijderen
pl: Usuń wszystkie dane
pt: Excluir todos os dados
ro: Ștergerea tuturor datelor
ru: Удалить все данные
sk: Odstrániť všetky údaje
sl: Brisanje vseh podatkov
sr_cyrl: Избриши све податке
sv: Ta bort alla data
sw: Futa data zote
ta: அனைத்து தரவையும் நீக்கு
te: మొత్తం డేటాని తొలగించు
th: ลบข้อมูลทั้งหมด
tr: Tüm verileri silme
uk: Видалити всі дані
ur: ت?ا? کوائ? حذ? کریں
vi: Xóa tất cả dữ liệu
zh_hans: 应用初始化
zh_hant: 刪除所有資料

# SettingsPageDialogResetCompletedTitle
source: Data have been deleted
ja: データを削除しました
zh_hans: 数据已删除

# SettingsPageDialogResetCompletedText
source: Close the app
af: Alle instellings en data is geskrap. Herlaai asseblief die toepassing.
ar: ุชู? ุญุฐู? ู?ุงู?ุฉ ุงู?ุฅุนุฏุงุฏุงุช ูุงู?ุจูุงู?ุงุช. ุงู?ุฑุฌุงุก ุฅุนุงุฏุฉ ุชุดุบูู? ุงู?ุชุทุจูู?.
bg: Всички настройки и данни са изтрити. Рестартирайте приложението.
bn: সকল সেটিংস এবং ডাটা বিলোপ করা হয়েছে. অনুগ্রহ করে প্রয়োগণটি পুনর্সূচনা করুন.
ca: S'han suprimit tots els paràmetres i les dades. Torneu a iniciar l'aplicació.
cs: Všechna nastavení a data byla odstraněna. Restartujte aplikaci.
cy: Mae'r holl leoliadau a'r data wedi'u dileu. Ailgychwynnwch y rhaglen os gwelwch yn dda.
da: Alle indstillinger og data er blevet slettet. Genstart programmet.
el: Όλε? οι ??θμίσει? και ?α δεδομένα έ?ο?ν διαγρα?εί. Ε?ανεκκινήσ?ε ?ην ε?αρμογή.
es: Se han eliminado todos los ajustes y datos. Reinicie la aplicación.
et: Kõik sätted ja andmed on kustutatud. Palun taaskäivitage rakendus.
fa: همه تنظیمات و داده ها حذف شده اند. لطفاً برنامه را راه اندازی مجدد کنید.
fi: Kaikki asetukset ja tiedot on poistettu. Käynnistä sovellus uudelleen.
fil: Tinanggal na ang lahat ng setting at datos. Mangyaring muling-magsimula ng aplikasyon.
gu: બધા સુયોજનો અને માહિતી કાઢી નાખવામાં આવી છે. મહેરબાની કરીને કાર્યક્રમ ફરી શરૂ કરો.
he: כל ההגדרות והנתונים נמחקו. נא הפעל מחדש את היישום.
hi: सभी सेटिंग और डेटा हटा दिए गए हैं। कृपया आवेदन को पुनः आरंभ करें।
hr: Sve postavke i podaci su izbrisani. Ponovno pokrenite aplikaciju.
hu: Minden beállítás és adat törölve lett. Indítsa újra az alkalmazást.
is: Izbrisane su sve postavke i podaci. Ponovo pokrenite aplikaciju.
it: Tutte le impostazioni e i dati sono stati eliminati. Riavvia l'applicazione.
ja: アプリを終了します。
kk: Барлық параметрлер мен деректер жойылды. Өтінішті қайта бастауыңызды сұраймын.
kn: ಎಲ್ಲಾ ಸ?ಟ್ಟಿಂಗ್ಸ? ಮತ್ತ? ಡಾಟಾ ಡಿಲ?ಟ? ಮಾಡಲಾಗಿದ?. ದಯವಿಟ್ಟ? ?ರ್ಜಿಯನ್ನ? ಪುನ? ?ರಂಭಿಸಿ.
lv: Visi iestatījumi un dati ir izdzēsti. Lūdzu, restartējiet lietojumprogrammu.
mg: Voafafa ny toe-javatra sy ny tahirin-kevitra rehetra. Azafady averina velomina indray ny fanaovana fampiharana.
ml: എല്ലാ സജ്ജീകരണങ്ങളും ഡാറ്റയും ഇല്ലാതാക്കിയിട്ടുണ്ട്. ആപ്ലിക്കേഷൻ പുനരാരംഭിക്കുക.
mr: सर्व संयोजना आणि डेटा नष्ट करण्यात आले आहे. कृपया अनुप्रयोग पुन्हा सुरू करा.
ms: Semua seting dan data telah dihapuskan. Sila mulakan semula aplikasi.
mt: L-issettjar u d-data kollha tħassru. Irristartja l-applikazzjoni.
nb: Alle innstillinger og data er slettet. Start programmet på nytt.
nl: Alle instellingen en gegevens zijn verwijderd. Start de aanvraag opnieuw.
pl: Wszystkie ustawienia i dane zostały usunięte. Uruchom ponownie aplikację.
pt: Todas as configurações e dados foram excluídos. Por favor, reinicie a aplicação.
ro: Toate setările și datele au fost șterse. Reporniți aplicația.
ru: Все настройки и данные были удалены. Пожалуйста, перезапустите приложение.
sk: Všetky nastavenia a údaje boli odstránené. Reštartujte aplikáciu.
sl: Vse nastavitve in podatki so bili izbrisani. Prosimo, ponovno zaženite aplikacijo.
sr_cyrl: Све поставке и подаци су избрисани. Поново покрените апликацију.
sv: Alla inställningar och data har tagits bort. Starta om programmet.
sw: Mipangilio yote na data zimefutwa. Tafadhali anzisha upya programu tumizi.
ta: அனைத்து அமைப்புகள் மற்றும் தரவு நீக்கப்பட்டுள்ளது. தயவுசெய்து பயன்பாட்டை மறுதொடக்கம் செய்யவும்.
te: అన్ని సెట్టింగ్ లు మరియు డేటా డిలీట్ చేయబడింది. దయచేసి అప్లికేషన్ ని రీస్టార్ట్ చేయండి.
th: การตั้งค่า และข้อมูลทั้งหมดถูกลบแล้ว กรุณาเริ่มการทํางานของแอปพลิเคชันใหม่
tr: Tüm ayarlar ve veriler silindi. Lütfen başvuruyu yeniden başlatın.
uk: Всі налаштування та дані були вилучені. Будь ласка, перезапустіть програму.
ur: ت?ا? سیٹ?گیں اور کوائ? حذ? کر دی? گئ? ہیں ? اپی?? کیش? پھر شروع کریں ?
vi: Tất cả các cài đặt và dữ liệu đã bị xóa. Hãy khởi động lại ứng dụng.
zh_hans: 关闭应用。
zh_hant: 所有設定和資料已被刪除。請重新啟動 App。

# ButtonReturnToRegistration
source: Return to registration
af: Terugkeer na registrasie
ar: ุงู?ุนูุฏุฉ ุฅู?ู? ุงู?ุชุณุฌูู?
bg: Връщане към регистрация
bn: রেজিস্ট্রেশনে ফিরুন
ca: Tornar a la inscripció
cs: Návrat k registraci
cy: Dychwelyd i gofrestru
da: Tilbage til registrering
el: Ε?ισ?ρο?ή σ?ην εγγρα?ή
es: Volver al registro
et: Tagasi registreerimiseks
fa: بازگشت به ثبت نام
fi: Paluu rekisteröitymiseen
fil: Bumalik sa pagrerehistro
gu: નોંધણી માં પાછા ફરો
he: חזור להרשמה
hi: पंजीकरण पर वापसी
hr: Povratak na registraciju
hu: Visszatérés a regisztrációhoz
is: Povratak na registraciju
it: Torna alla registrazione
ja: 登録に戻る
kk: Тіркеуге қайтару
kn: ನೋಂದಣಿಗ? ತಿರುವ?
lv: Atgriešanās pie reģistrācijas
mg: Hiverina amin' ny fisoratana anarana
ml: രജിസ്ട്രേഷന് തിരികെ നല് കൂ
mr: नोंदणीकडे परत
ms: Kembali ke pendaftaran
mt: Ritorn għar-reġistrazzjoni
nb: Gå tilbake til registrering
nl: Terug naar registratie
pl: Powrót do rejestracji
pt: Retorno ao registro
ro: Revenirea la înregistrare
ru: Возвращение к регистрации
sk: Návrat k registrácii
sl: Vrnitev na registracijo
sr_cyrl: Врати се на регистрацију
sv: Återgå till registrering
sw: Rudi kwenye usajili
ta: பதிவுக்கான திருப்பம்
te: రిజిస్ట్రేషన్ కు రిటర్న్
th: กลับไปที่หน้าลงทะเบียน
tr: Kayıt için geri dön
uk: Повернутися до реєстрації
ur: رجسٹریش? پر واپس جائیں
vi: Quay trở lại đăng ký
zh_hans: 返回注册
zh_hant: 返回註冊

# PositiveRegistrationText
source: Positive registration
af: Positiewe registrasie
ar: ุงู?ุชุณุฌูู? ุงู?ุฅูุฌุงุจู?
bg: Положителна регистрация
bn: ইতিবাচক নিবন্ধীকরণ
ca: Registre positiu
cs: Pozitivní registrace
cy: Cofrestru cadarnhaol
da: Positiv registrering
el: Θε?ική κα?α?ώριση
es: Registro positivo
et: Positiivne registreerimine
fa: ثبت نام مثبت
fi: Positiivinen rekisteröinti
fil: Positibong rehistrasyon
gu: હકારાત્મક નોંધણી
he: הרשמה חיובית
hi: सकारात्मक पंजीकरण
hr: Pozitivna registracija
hu: Pozitív regisztráció
is: Pozitivna registracija
it: Registra la positività
ja: 陽性登録
kk: Оң тіркеу
kn: ಧನಾತ್ಮ? ನೋಂದಣಿ
lv: Pozitīva reģistrācija
mg: Fisoratana anarana tsara
ml: പോസിറ്റീവ് രജിസ്ട്രേഷൻ
mr: सकारात्मक नोंदणी
ms: Pendaftaran positif
mt: Reġistrazzjoni pożittiva
nb: Positiv registrering
nl: Positieve registratie
pl: Rejestracja pozytywna
pt: Cadastro positivo
ro: Înregistrare pozitivă
ru: Позитивная регистрация
sk: Pozitívna registrácia
sl: Pozitivna registracija
sr_cyrl: Позитивна регистрација
sv: Positiv registrering
sw: Usajili mzuri
ta: பாசிடிவ் பதிவு
te: పాజిటివ్ రిజిస్ట్రేషన్
th: การลงทะเบียนผลตรวจที่เป็นบวก
tr: Pozitif kayıt
uk: Позитивна Реєстрація
ur: ?ثبت رجسٹریش?
vi: Đăng ký tích cực
zh_hans: 正注册
zh_hant: 確診登錄

# PositiveRegistrationConfirmText
source: Would you like to register positively later?
af: Wil jy later positief registreer?
ar: ู?ู? ุชุฑุบุจ ู?ู? ุงู?ุชุณุฌูู? ุจุดู?ู? ุฅูุฌุงุจู? ู?ู? ููุช ู?ุงุญูุ?
bg: Желаете ли да се регистрирате положително по-късно?
bn: আপনি কি পরে ইতিবাচক নিবন্ধন করতে চান?
ca: T'agradaria registrar-te positivament més endavant?
cs: Chcete se později zaregistrovat pozitivně?
cy: A hoffech gofrestru'n gadarnhaol yn nes ymlaen?
da: Vil du registrere dig positivt senere?
el: Θέλε?ε να εγγρα?εί?ε θε?ικά αργό?ερα;
es: ¿Desea registrarse positivamente más tarde?
et: Kas soovite hiljem positiivselt registreerida?
fa: آیا می خواهید به ثبت نام مثبت بعد ؟
fi: Haluatko rekisteröityä positiivisesti myöhemmin?
fil: Gusto mo bang magparehistro ng positibo mamaya?
gu: શું તમે પછીથી હકારાત્મક નોંધણી કરવા માંગો છો?
he: האם ברצונך להירשם באופן חיובי מאוחר יותר?
hi: क्या आप बाद में सकारात्मक पंजीकरण करना चाहेंगे?
hr: Želite li se kasnije pozitivno registrirati?
hu: Szeretne később pozitívan regisztrálni?
is: Želite li se kasnije pozitivno registrirati?
it: Vuoi registrare la positività più tardi?
ja: 後で陽性の登録をしますか？
kk: Кейінірек оң тіркегіңіз келеді ме?
kn: ನ?ವ? ಮುಂದ? ಸಕಾರಾತ್ಮಕವಾಗಿ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಲ? ?ಷ್ಟಪಡುತ್ತ?ರಾ?
lv: Vai jūs vēlētos reģistrēties pozitīvi vēlāk?
mg: Tianao ve ny hanao ny fisoratana anarana ao aoriana kely?
ml: പിന്നീട് പോസിറ്റീവായി രജിസ്റ്റർ ചെയ്യാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നു?
mr: नंतर तुम्हाला सकारात्मक नोंदणी करायची आहे का?
ms: Adakah anda mahu mendaftar secara positif kemudian?
mt: Tixtieq tirreġistra b ' mod pożittiv aktar tard?
nb: Vil du registrere deg positivt senere?
nl: Wilt u zich later positief registreren?
pl: Czy chcesz zarejestrować się później pozytywnie?
pt: Gostaria de se registrar positivamente mais tarde?
ro: Doriți să vă înregistrați pozitiv mai târziu?
ru: Хотите зарегистрироваться позже?
sk: Chcete sa neskôr zaregistrovať pozitívne?
sl: Bi se radi kasneje registrirali?
sr_cyrl: Желите ли касније да се региструјете?
sv: Vill du registrera dig positivt senare?
sw: Ungependa kujisajili vizuri baadaye?
ta: நீங்கள் பின்னர் நேர்மறையாக பதிவு செய்ய விரும்புகிறீர்களா?
te: మీరు తరువాత సానుకూలంగా రిజిస్టర్ చేసుకోవాలని అనుకుంటున్నారా?
th: คุณต้องการลงทะเบียนผลตรวจที่เป็นบวกในภายหลังหรือไม่ ?
tr: Daha sonra olumlu kayıt yaptırmak ister misiniz?
uk: Ви хотіли б зареєструвати позитивно пізніше?
ur: کیا آپ بعد ?یں ?ثبت طور پر رجسٹر کر?ا ?اہیں گ? ?
vi: Bạn có muốn đăng ký tích cực sau này?
zh_hans: 以后要积极注册吗？
zh_hant: 您要稍後登錄確診資訊嗎?
