Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# HelpPage4ButtonText
source: Go to About this app
af: Gaan na toepassinginstellings
ar: ุงู?ุงู?ุชูุงู? ุฅู?ู? ุฅุนุฏุงุฏุงุช ุงู?ุชุทุจูู?
bg: Към настройките на приложения
bn: অ্যাপ সেটিংসে যান
ca: Vés a la configuració de l'aplicació
cs: Přejít na nastavení aplikace
cy: Mynd i gosodiadau'r app
da: Gå til app-indstillinger
el: Με?άβαση σ?ι? ??θμίσει? ε?αρμογή?
es: Ir a la configuración de la aplicación
et: Ava rakenduse sätted
fa: رفتن به تنظیمات برنامه
fi: Siirry sovelluksen asetuksiin
fil: Pumunta sa mga setting ng app
gu: એપ્લિકેશન સુયોજનોમાં જાઓ
he: עבור אל הגדרות האפליקציה
hi: ऐप सेटिंग्स में जाएँ
hr: Idi na postavke aplikacije
hu: Az alkalmazásbeállítások megnyitása
is: Idite na postavke aplikacije
it: Vai alle impostazioni dell'app
ja: このアプリについてへ
kk: Бағдарлама параметрлеріне өту
kn: ?ಪ್ಲಿ ಸ?ಟ್ಟಿಂಗ? ಗಳಿಗ? ಹೋಗಿ
lv: Doties uz programmas iestatījumiem
mg: Mandeha any amin' ny fikirakirana ny rafibaovao.
ml: ആപ്ലിക്കേഷൻ സജ്ജീകരണങ്ങളിലേക്ക് പോവുക
mr: ॲप संयोजना वर जा
ms: Pergi ke seting aplikasi
mt: Mur fl-issettjar tal-applikazzjoni
nb: Gå til appinnstillinger
nl: Ga naar app-instellingen
pl: Przejdź do ustawień aplikacji
pt: Ir para configurações de aplicativo
ro: Accesați setările aplicației
ru: Перейти к параметрам приложения
sk: Prejsť na nastavenia aplikácie
sl: Odpri nastavitve aplikacije
sr_cyrl: Идите у поставке апликације
sv: Gå till appinställningar
sw: Nenda kwenye mipangilio ya programu
ta: பயன்பாட்டு அமைப்புகளுக்குச் செல்லவும்
te: యాప్ సెట్టింగ్ లకు వెళ్లండి
th: ไปที่การตั้งค่าแอป
tr: Uygulama ayarlarına git
uk: Перейти до настройок програми
ur: ایپ ک? ترتیبات پر جائیں
vi: Đi tới thiết đặt ứng dụng
zh_hans: 前往设置
zh_hant: 前往設定頁

# HelpPage4Description1
source: By selecting [Reinitialize the app] from [About this app] on the menu, you can delete the saved contact history of the last 14 days and restore the app to its initial state.
ja: メニューのこのアプリについてから「アプリを初期化」を選択することで、保存されている過去14日間の接触履歴を削除して、アプリを初期状態に戻すことができます。
zh_hans: 通过在菜单设置中选择“初始化应用”，您可以删除过去14天保存的接触履历并将应用恢复到初始状态。

# HelpPage4Description2
source: Contact recording and contact notification will not work until you start using this app again.
ja: 再度アプリの利用を開始するまで、接触の記録や通知は行われなくなります。
zh_hans: 在您再次开始使用该应用程序之前，不会记录接触和接受通知。

# HelpPage2Description1
source: The app will notify you, if you were in close contact with COVID-19 positive user.
af: Die app sal jou in kennis stel, as jy in noue kontak met COVID-19 positiewe gebruiker.
ar: ุงู?ุชุทุจูู? ุณูู? ูุฎุทุฑ ู?ู?ุ? ุฅุฐุง ู?ู?ุช ุนู?ู? ุงุชุตุงู? ูุซูู? ู?ุน COVID-19 ู?ุณุชุฎุฏู? ุฅูุฌุงุจู?.
bg: Приложението ще ви уведоми, ако сте били в близък контакт с COVID-19 положителен потребител.
bn: আপনি যদি COVID-19 পজিটিভ ব্যবহারকারীর সাথে ঘনিষ্ঠ যোগাযোগ রেখে থাকেন তাহলে অ্যাপটি আপনাকে অবহিত করবে।
ca: L'app li notificarà, si estava en contacte estret amb COVID-19 usuari positiu.
cs: Aplikace vás upozorní, pokud jste byli v úzkém kontaktu s POZITIVNÍM uživatelem COVID-19.
cy: Bydd yr app yn rhoi gwybod i chi, os oeddech mewn cysylltiad agos â defnyddiwr ' COVID-19 Positive '.
da: Den app vil give dig besked, hvis du var i tæt kontakt med COVID-19 positiv bruger.
el: ? ε?αρμογή θα σα? ειδο?οιήσει, αν ήσασ?αν σε σ?ενή ε?α?ή με covid-19 θε?ικ? ?ρήσ?η.
es: Esta applicación le notificará si estuvo en contacto con algún usuario que registró positivo en COVID-19.
et: Rakendus teavitab teid, kui olite tihedas kontaktis COVID-19 positiivse kasutajaga.
fa: این برنامه به شما اطلاع خواهد داد ، اگر شما در ارتباط نزدیک با کاربر مثبت COVID-19 بودید.
fi: Sovellus ilmoittaa sinulle, jos olit läheisessä yhteydessä COVID-19 positiivinen käyttäjä.
fil: Ang app ay magbigay-alam sa iyo, kung ikaw ay sa malapit na contact na may COVID-19 positibong gumagamit.
gu: જો તમે COVID-19 પોઝિટિવ યુઝરના નજીકના સંપર્કમાં હોવ તો એપ્લિકેશન તમને સૂચિત કરશે.
he: האפליקציה תודיע לך, אם היית בקשר הקרוב עם COVID-19 משתמש חיובי.
hi: यदि आप COVID-19 सकारात्मक उपयोगकर्ता के साथ निकट संपर्क में थे, तो ऐप आपको सूचित करेगा।
hr: Aplikacija će vas obavijestiti, ako ste bili u bliskom kontaktu s COVID-19 pozitivnim korisnikom.
hu: Az alkalmazás értesíti Önt, ha szoros kapcsolatban állt a COVID-19 pozitív felhasználóval.
is: Aplikacija će vas obavijestiti ako ste bili u bliskom kontaktu sa pozitivnim korisnikom COVID-19.
it: L'applicazione vi avviserà, se eri in stretto contatto con l'utente positivo COVID-19.
ja: 接触した人の中に新型コロナウイルスの陽性登録された人がいた場合、スマートフォンに通知が届きます。
kk: Бағдарлама COVID-19 оң пайдаланушысымен тығыз байланыста болсаңыз, сізге хабарлайды.
kn: COVID-19 ಸಕಾರಾತ್ಮ? ಬಳಕ?ದಾರನೊಂದಿಗ? ನ?ವ? ನಿಕ? ಸಂಪರ್ಕದಲ್ಲಿದ್ದರ?, ?ಪ್ಲಿಕ?ಶನ? ನಿಮಗ? ಮಾಹಿತಿ ಯನ್ನ? ನ?ಡಲಿದ?.
lv: Lietotne jūs informēs, ja bijāt ciešā kontaktā ar COVID-19 pozitīvu lietotāju.
mg: Ampandreneso anao ny application, raha toa ianao ka mifandray akaiky amin' ny mpampiasa COVID-19.
ml: COVID-19 പോസിറ്റീവ് ഉപയോക്താവുമായി നിങ്ങൾ അടുത്ത ബന്ധമുണ്ടെങ്കിൽ, ഈ ആപ്പ് നിങ്ങളെ അറിയിക്കും.
mr: जर तुम्ही COVID-19 पॉझिटिव वापरकर्त्याच्या जवळ असाल तर अॅप आपल्याला सूचित करेल.
ms: Aplikasi ini akan memaklumkan kepada anda, jika anda berada dalam hubungan rapat dengan pengguna COVID-19 positif.
mt: L-applikazzjoni tinnotifikak, jekk kont f'kuntatt mill-qrib ma' utent pożittiv COVID-19.
nb: Appen vil varsle deg, hvis du var i nær kontakt med COVID-19 positiv bruker.
nl: De app zal u op de hoogte, als je in nauw contact met COVID-19 positieve gebruiker.
pl: Aplikacja powiadomi Cię, jeśli byłeś w bliskim kontakcie z pozytywnym użytkownikiem COVID-19.
pt: O aplicativo irá notificá-lo, se você estiver em contato próximo com o usuário positivo COVID-19.
ro: Aplicația vă va notifica, dacă ați fost în contact strâns cu utilizatorul pozitiv COVID-19.
ru: Приложение уведомит вас, если вы были в тесном контакте с положительным пользователем COVID-19.
sk: Aplikácia vás upozorní, ak ste boli v úzkom kontakte s COVID-19 pozitívny m.
sl: Aplikacija vas bo obvestila, če ste bili v tesnem stiku z COVID-19 pozitivnim uporabnikom.
sr_cyrl: Апликација ће вас обавестити ако сте били блиски контакт са ЦОВИД-19 позитивним корисником.
sv: Appen kommer att meddela dig, om du var i nära kontakt med COVID-19 positiv användare.
sw: Programu itakujulisha, ikiwa ungekuwa katika mawasiliano ya karibu na mtumiaji wa mawazo-19 mzuri.
ta: COVID-19 நேர்மறையான பயனருடன் நீங்கள் நெருங்கிய தொடர்பில் இருந்தால், பயன்பாடு உங்களுக்கு த் தெரிவிக்கவேண்டும்.
te: COVID-19 పాజిటివ్ యూజర్ తో మీరు సన్నిహిత ంగా కాంటాక్ట్ లో ఉన్నట్లయితే, యాప్ మీకు సమాచారం అందిస్తాము.
th: แอปพลิเคชันจะแจ้งเตือนหากคุณเคยมีการพบปะใกล้ชิดกับผู้ที่มีผลตรวจ COVID-19 เป็นบวก
tr: CoVID-19 pozitif kullanıcı ile yakın temas halinde iseniz uygulama, sizi bilgilendirecektir.
uk: Додаток повідомить вас, якщо ви були в тісному контакті з COVID-19 позитивний користувач.
ur: اگر آپ COVID ک? ساتھ قریب? رابط? ?یں تھ? ت? اپ?? کیش? آپ ک? ?ط?ع کر? گا-19 ?ثبت صار?.
vi: Các ứng dụng sẽ thông báo cho bạn, nếu bạn đã liên lạc gần gũi với COVID-19 tích cực sử dụng.
zh_hans: 如果您接触的人中有人登记了阳性信息，应用会向您发出通知。
zh_hant: 如果您曾接觸過確診 COVID-19 的使用者，App 將會通知您。

# HelpPage2Description2
source: You can check the number of your close contacts from the home screen.
af: U kan die nommer van u noue kontakte van die tuisskerm nagaan.
ar: ูู?ู?ู?ู? ุงู?ุชุญูู? ู?ู? ุนุฏุฏ ุฌู?ุงุช ุงู?ุงุชุตุงู? ุงู?ูุฑูุจุฉ ู?ู? ุงู?ุดุงุดุฉ ุงู?ุฑุฆูุณูุฉ.
bg: Можете да проверите броя на вашите близки контакти от началния екран.
bn: আপনি হোম স্ক্রীন থেকে আপনার ঘনিষ্ঠ যোগাযোগের সংখ্যা পরীক্ষা করতে পারেন।
ca: Podeu comprovar el nombre de contactes propers des de la pantalla d'inici.
cs: Počet blízkých kontaktů můžete zkontrolovat na domovské obrazovce.
cy: Gallwch wirio nifer eich cysylltiadau agos o'r sgrin gartref.
da: Du kan kontrollere nummeret på dine nære kontakter fra startskærmen.
el: Μ?ορεί?ε να ελέγξε?ε ?ον αριθμ? ?ων σ?ενών ε?α?ών σα? α?? ?ην α??ική οθόνη.
es: Puede comprobar el número de contactos cercanos desde la pantalla de inicio.
et: Sulgemiskontaktide arvu saate vaadata avakuvalt.
fa: می توانید تعداد مخاطبین نزدیک خود را از صفحه اصلی بررسی کنید.
fi: Voit tarkistaa läheisten yhteystietojen numeron aloitusnäytöstä.
fil: Maaari mong i-tsek ang numero ng iyong malalapit na kontak mula sa home screen.
gu: તમે તમારા નજીકના સંપર્કોની સંખ્યા હોમ સ્ક્રીન પરથી ચકાસી શકો છો.
he: באפשרותך לבדוק את מספר אנשי הקשר הקרובים שלך מהמסך הביתי.
hi: आप होम स्क्रीन से अपने करीबी संपर्कों का नंबर देख सकते हैं।
hr: Na početnom zaslonu možete provjeriti broj bliskih kontakata.
hu: A kezdőképernyőn ellenőrizheti a közeli partnerek számát.
is: Možete pregledati broj svojih bliskih kontakata sa početnog zaslona.
it: Puoi controllare il numero dei contatti ravvicinati dalla schermata iniziale.
ja: 最近の接触件数の確認へはホーム画面からも移動することができます。
kk: Басты экраннан жақын контактілердің санын тексеруге болады.
kn: ಹೋಮ? ಸ್ಕ್ರ?ನ? ನಿಂದ ನಿಮ್ಮ ನಿಕ? ಸಂಪರ್ಕಗಳ ಸಂಖ್ಯ?ಯನ್ನ? ನ?ವ? ಪರಿಶ?ಲಿಸಬಹುದ?.
lv: Aizvēršanas kontaktu skaitu varat pārbaudīt sākuma ekrānā.
mg: Azonao atao ny mijery ny isan' ny fifandraisana akaikin' ny efijery ao an-trano.
ml: ഹോം സ്ക്രീനിൽ നിന്ന് നിങ്ങളുടെ ക്ലോസ് സമ്പർക്കങ്ങളുടെ എണ്ണം നിങ്ങൾക്ക് പരിശോധിക്കാവുന്നതാണ്.
mr: तुम्ही होम स्क्रीनवरून आपल्या जवळच्या संपर्कांचा क्रमांक तपासू शकता.
ms: Anda boleh menyemak nombor kenalan anda yang rapat dari skrin utama.
mt: Tista' tiċċekkja n-numru tal-kuntatti mill-qrib tiegħek mill-iskrin tad-dar.
nb: Du kan sjekke nummeret på de nære kontaktene dine fra startskjermen.
nl: U het nummer van uw naaste contacten controleren vanaf het startscherm.
pl: Numer bliskich kontaktów można sprawdzić na ekranie głównym.
pt: Você pode verificar o número de seus contatos próximos na tela inicial.
ro: Puteți verifica numărul persoanelor de contact apropiate din ecranul de pornire.
ru: Вы можете проверить количество ваших близких контактов с домашнего экрана.
sk: Číslo blízkych kontaktov môžete skontrolovať z úvodného displeja.
sl: Število bližnjih stikov lahko preverite na začetnem zaslonu.
sr_cyrl: Број блиских контаката можете да проверите на екрану "почетак".
sv: Du kan kontrollera antalet nära kontakter från startskärmen.
sw: Unaweza kuangalia idadi ya wawasiliani wako wa karibu kutoka skrini ya nyumbani.
ta: முகப்புத் திரையில் இருந்து உங்கள் நெருங்கிய தொடர்புகளின் எண்ணைநீங்கள் சரிபார்க்கலாம்.
te: హోమ్ స్క్రీన్ నుంచి మీ క్లోజ్ కాంటాక్ట్ ల సంఖ్యను మీరు చెక్ చేయవచ్చు.
th: คุณสามารถตรวจสอบจำนวนคนที่เคยพบปพใกล้ชิดด้วยจากหน้าหลัก
tr: Ana ekrandan yakın kişilerinizin sayısını kontrol edebilirsiniz.
uk: Ви можете перевірити кількість ваших близьких контактів з головного екрана.
ur: آپ ?و? اسکری? س? اپ?? قریب? رابطوں ک? تعداد ?یک کرسکت? ہیں.
vi: Bạn có thể kiểm tra số liên lạc gần của bạn từ màn hình chính.
zh_hans: 您可以在首页查看您的接触次数。
zh_hant: 您可以從首頁確認接觸者的人數。

# HelpPage2Description3
source: You can check the list of close contact dates and receive guidance on what to do if you have symptoms of the disease.
af: U kan die lys van noue kontakdatums nagaan en riglyne ontvang oor wat om te doen as u simptome van die siekte het.
ar: ูู?ู?ู?ู? ุงู?ุชุญูู? ู?ู? ูุงุฆู?ุฉ ุชูุงุฑูุฎ ุงู?ุงุชุตุงู? ุงู?ูุซูู? ูุชู?ูู? ุงู?ุชูุฌูู? ุญูู? ู?ุง ูุฌุจ ุงู?ููุงู? ุจู? ุฅุฐุง ู?ู?ุช ุชุนุงู?ู? ู?ู? ุฃุนุฑุงุถ ุงู?ู?ุฑุถ.
bg: Можете да проверите списъка с датите на близък контакт и да получите насоки за това какво да направите, ако имате симптоми на заболяването.
bn: আপনি ঘনিষ্ঠ যোগাযোগের তারিখের তালিকা চেক করতে পারেন এবং আপনার যদি এই রোগের লক্ষণ থাকে তাহলে কি করতে হবে সে সম্পর্কে নির্দেশিকা পেতে পারেন।
ca: Pots consultar la llista de dates de contacte estretes i rebre orientacions sobre què fer si tens símptomes de la malaltia.
cs: Můžete zkontrolovat seznam blízkých kontaktních dat a získat pokyny, co dělat, pokud máte příznaky onemocnění.
cy: Gallwch edrych ar y rhestr o ddyddiadau cyswllt agos a chael arweiniad ar beth i'w wneud os oes gennych symptomau o'r clefyd.
da: Du kan tjekke listen over lukkekontaktdatoer og få vejledning i, hvad du skal gøre, hvis du har symptomer på sygdommen.
el: Μ?ορεί?ε να ελέγξε?ε ?η λίσ?α ?ων ημερομηνιών σ?ενή? ε?α?ή? και να λάβε?ε οδηγίε? σ?ε?ικά με ?ο ?ι ?ρέ?ει να κάνε?ε εάν έ?ε?ε σ?μ??ώμα?α ?η? νόσο?.
es: Puede consultar la lista de fechas de contacto cercanas y recibir orientación sobre qué hacer si tiene síntomas de la enfermedad.
et: Saate vaadata lähikontaktide kuupäevade loendit ja saada juhiseid selle kohta, mida teha, kui teil on haiguse sümptomid.
fa: شما می توانید لیستی از تاریخ تماس نزدیک و دریافت راهنمایی در مورد چه باید بکنید اگر شما علائم بیماری را بررسی کنید.
fi: Voit tarkistaa luettelon läheisten yhteydenottopäivien ja saada ohjeita siitä, mitä tehdä, jos sinulla on taudin oireita.
fil: Maaari mong tingnan ang listahan ng mga isara ang petsa ng pagkontak at tumanggap ng gabay kung ano ang gagawin kung ikaw ay may mga sintomas ng sakit.
gu: તમે સંપર્કની નજીકની તારીખોની યાદી ચકાસી શકો છો અને જો તમને રોગના લક્ષણો હોય તો શું કરવું તે અંગે માર્ગદર્શન મેળવી શકો છો.
he: באפשרותך לבדוק את רשימת תאריכי הקשר הקרובים ולקבל הנחיות לגבי מה לעשות אם יש לך סימפטומים של המחלה.
hi: आप करीबी संपर्क तिथियों की सूची की जांच कर सकते हैं और यदि आपको बीमारी के लक्षण हैं तो क्या करना है, इस पर मार्गदर्शन प्राप्त कर सकते हैं।
hr: Možete provjeriti popis bliskih datuma kontakta i dobiti smjernice o tome što učiniti ako imate simptome bolesti.
hu: Ellenőrizheti a szoros kapcsolat idomainak listáját, és útmutatást kaphat arról, hogy mi a teendő, ha a betegség tünetei jelentkeznek.
is: Možete provjeriti popis bliskih datuma kontakta i dobiti smjernice šta raditi ako imate simptome bolesti.
it: Puoi controllare l'elenco delle date di contatto ravvicinato e ricevere indicazioni su cosa fare se hai sintomi della malattia.
ja: 接触があった日付の一覧を確認できます。また適切な連絡先をお知らせします。
kk: Жақын контакт күндерінің тізімін тексеріп, аурудың белгілері болған жағдайда не істеу керек тігісі туралы нұсқаулар алуға болады.
kn: ನ?ವ? ಹತ್ತಿರದ ಸಂಪರ್? ದಿನಾಂಕಗಳ ಪಟ್ಟಿಯನ್ನ? ಪರಿಶ?ಲಿಸಬಹುದ? ಮತ್ತ? ನಿಮಗ? ರೋಗದ ಲಕ್ಷಣಗಳ? ?ದ್ದರ? ಏನ? ಮಾಡಬ?ಕ? ಎಂಬುದರ ಬಗ್ಗ? ಮಾರ್ಗದರ್ಶನ ವನ್ನ? ಪಡ?ಯಬಹುದ?.
lv: Jūs varat pārbaudīt sarakstu ar tuviem kontaktu datumiem un saņemt norādījumus par to, kā rīkoties, ja Jums ir slimības simptomi.
mg: Azonao atao ny mijery ny lisitr' ireo daty manaraka ary mahazo fitarihana mikasika ny zavatra tokony hatao raha toa ka manana soritr' aretin' ny aretina ianao.
ml: നിങ്ങൾക്ക് അടുത്ത സമ്പർക്ക തീയതികളുടെ ലിസ്റ്റ് പരിശോധിക്കാം, രോഗത്തിന്റെ ലക്ഷണങ്ങൾ ഉണ്ടെങ്കിൽ എന്ത് ചെയ്യണമെന്നതിനെ കുറിച്ചുള്ള മാർഗ്ഗനിർദ്ദേശം നിങ്ങൾക്ക് ലഭിക്കും.
mr: आपण जवळच्या संपर्क तारखांची यादी तपासू शकता आणि रोगाची लक्षणे असल्यास काय करावे याबद्दल मार्गदर्शन मिळवू शकता.
ms: Anda boleh menyemak senarai tarikh hubungan yang rapat dan menerima panduan tentang apa yang perlu dilakukan jika anda mempunyai gejala penyakit.
mt: Tista ' tiċċekkja l- lista ta ' dati ta ' kuntatt mill- qrib u tirċievi gwida dwar x' għandek tagħmel jekk għandek sintomi tal- marda.
nb: Du kan sjekke listen over nære kontaktdatoer og få veiledning om hva du skal gjøre hvis du har symptomer på sykdommen.
nl: U de lijst met nauwe contactdata bekijken en advies krijgen over wat u moet doen als u symptomen van de ziekte hebt.
pl: Możesz sprawdzić listę bliskich dat kontaktu i otrzymać wskazówki, co zrobić, jeśli masz objawy choroby.
pt: Você pode verificar a lista de datas de contato próximo e receber orientações sobre o que fazer se tiver sintomas da doença.
ro: Puteți verifica lista de date de contact aproape și de a primi îndrumări cu privire la ce să faceți dacă aveți simptome ale bolii.
ru: Вы можете проверить список близких дат контакта и получить рекомендации о том, что делать, если у вас есть симптомы заболевания.
sk: Môžete skontrolovať zoznam dátumov úzkeho kontaktu a získať návod, ako robiť, ak máte príznaky ochorenia.
sl: Preverite lahko seznam bližnjih kontaktnih datumov in prejemate navodila o tem, kaj storiti, če imate simptome bolezni.
sr_cyrl: Можете да проверите листу блиских датума контакта и да добијате упутства о томе шта да радите ако имате симптоме болести.
sv: Du kan kontrollera listan över nära kontaktdatum och få vägledning om vad du ska göra om du har symtom på sjukdomen.
sw: Unaweza kuangalia orodha ya tarehe za karibu za kuwasiliana na kupokea mwongozo juu ya nini cha kufanya kama una dalili za ugonjwa.
ta: நீங்கள் நெருங்கிய தொடர்பு தேதிகள் பட்டியலை சரிபார்த்து, நீங்கள் நோய் அறிகுறிகள் இருந்தால் என்ன செய்ய வேண்டும் என்று வழிகாட்டல் பெற முடியும்.
te: మీరు సన్నిహిత కాంటాక్ట్ తేదీల జాబితాను తనిఖీ చేయవచ్చు మరియు వ్యాధి లక్షణాలు ఉంటే ఏమి చేయాలనే దానిపై మార్గదర్శకాన్ని పొందవచ్చు.
th: คุณสามารถตรวจสอบวันที่ที่มีการพบปะใกล้ชิด รวมถึงรับคำแนะนำหากคุณมีอาการที่เกี่ยวข้องกับโรค
tr: Yakın iletişim tarihlerinin listesini kontrol edebilir ve hastalığın belirtileri varsa ne yapmanız gerekenler hakkında rehberlik alabilirsiniz.
uk: Ви можете перевірити список близьких дати контакту і отримати вказівки про те, що робити, якщо у вас є симптоми захворювання.
ur: آپ ک? قریب? رابط? ک? تاریخوں ک? ف?رست ?یک کر سکت? ہیں اور اگر آپ ک? بی?ار? ک? ع?ا?ات ہیں ت? کیا کر?ا ہ?.
vi: Bạn có thể kiểm tra danh sách các ngày liên lạc gần gũi và nhận được hướng dẫn về những việc cần làm nếu bạn có triệu chứng của bệnh.
zh_hans: 您可以查看密切接触日期的一览。并可获得如有症状时的具体应对指南。
zh_hant: 您可以確認接觸日期列表，並收到有症狀時該如何應對的說明。

# HelpPage2Label1
source: Notification
af: Kennisgewing
ar: ุฅุนู?ุงู?
bg: Известие
bn: বিজ্ঞপ্তি
ca: Notificació
cs: Oznámení
cy: Hysbysiad
da: Meddelelse
el: Ειδο?οίηση
es: Notificaciones
et: Teatis
fa: اعلان
fi: Ilmoitus
fil: Abiso
gu: સૂચના
he: דיווח
hi: सूचना
hr: Obavijest
hu: Értesítés
is: Obavijest
it: Notifiche
ja: 通知
kk: Құлақтандыру
kn: ?ಧಿಸೂಚನ?
lv: Paziņojums
mg: Fampilazana
ml: അറിയിപ്പ്
mr: अधिसूचना
ms: Pemberitahuan
mt: Notifika
nb: Varsling
nl: Melding
pl: Powiadomienie
pt: Notificação
ro: Notificare
ru: Уведомление
sk: Oznámenie
sl: Obvestilo
sr_cyrl: Обавештење
sv: Avisering
sw: Taarifa
ta: அறிவிப்பு
te: నోటిఫికేషన్
th: การแจ้งเตือน
tr: Bildirim
uk: Сповіщення
ur: اط?اع
vi: Thông báo
zh_hans: 新消息通知
zh_hant: 通知

# HelpPage2Label2
source: Home
af: tuis
ar: ุงู?ุตู?ุญุฉ ุงู?ุฑุฆูุณูุฉ
bg: Начало
bn: হোম
ca: Inici
cs: Domů
cy: Hafan
da: Startside
el: Οικία
es: Inicio
et: Avaleht
fa: صفحه اصلی
fi: Koti
fil: Tahanan
gu: હોમ
he: בית
hi: मुख पृष्ठ
hr: Početna stranica
hu: Kezdőlap
is: Dom
it: Schermata iniziale
ja: ホーム画面
kk: Басты
kn: ಹೋಮ?
lv: Sākums
mg: Tokantrano
ml: ഹോം
mr: होम
ms: Rumah
mt: Paġna Ewlenija
nb: Hjem
nl: Start
pl: Strona główna
pt: Página Inicial
ro: Pornire
ru: домашний
sk: Domov
sl: Domača stran
sr_cyrl: Почетак
sv: Hem
sw: Nyumbani
ta: முகப்பு
te: హోమ్
th: หน้าหลัก
tr: Giriş
uk: Основне
ur: گھر
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

# HelpPage2Label3
source: If you had close contact with a COVID-19 positive user
af: As jy naby kontak met 'n COVID-19 positiewe gebruiker
ar: ุฅุฐุง ู?ุงู? ู?ุฏูู? ุงุชุตุงู? ูุซูู? ู?ุน ู?ุณุชุฎุฏู? COVID-19 ุฅูุฌุงุจู?
bg: Ако сте имали близък контакт с положителен за COVID-19
bn: যদি আপনি একটি COVID-19 ইতিবাচক ব্যবহারকারীর সাথে ঘনিষ্ঠ যোগাযোগ থাকে
ca: Si tenia contacte estret amb un COVID-19 usuari positiu
cs: Pokud jste měli blízký kontakt s pozitivním uživatelem COVID-19
cy: Os oedd gennych gysylltiad agos â defnyddiwr cyfa-19 positif
da: Hvis du havde tæt kontakt med en COVID-19 positiv bruger
el: Εάν εί?α?ε σ?ενή ε?α?ή με θε?ικ? ?ρήσ?η COVID-19
es: Si tuvo contacto cercano con un usuario positivo de COVID-19
et: Kui teil oli tihe kontakt COVID-19 positiivse kasutajaga
fa: اگر شما تماس نزدیک با یک کاربر مثبت COVID-19
fi: Jos sinulla olisi ollut läheinen yhteys COVID-19-positiiviseen käyttäjään
fil: Kung ikaw ay may malapit na makipag-ugnay sa isang COVID-19 positibong gumagamit
gu: જો તમે COVID-19 પોઝિટિવ વપરાશકર્તા સાથે નજીકનો સંપર્ક ધરાવતા હોવ
he: אם היה לך קשר קרוב עם משתמש חיובי COVID-19
hi: यदि आपका COVID-19 सकारात्मक उपयोगकर्ता के साथ घनिष्ठ संपर्क था
hr: Ako ste imali bliski kontakt s pozitivnim korisničkim
hu: Ha szoros kapcsolatban állt egy COVID-19 pozitív
is: Ako ste imali bliski kontakt sa pozitivnim korisnikom COVID-19
it: Hai avuto un contatto ravvicinato con un utente positivo?
ja: 陽性者との接触があった場合
kk: CoVID-19 оң пайдаланушысымен тығыз байланысыңыз болса
kn: COVID-19 ಧನಾತ್ಮ? ಬಳಕ?ದಾರನೊಂದಿಗ? ನ?ವ? ನಿಕ? ಸಂಪರ್ಕಹೊಂದಿದ್ದರ?
lv: Ja jums bija cieša saskarsme ar COVID-19 pozitīvu lietotāju
mg: Raha toa ka nifandray akaiky tamin' ny mpampiasa COVID 19 ianao.
ml: നിങ്ങൾക്ക് COVID-19 പോസിറ്റീവ് ഉപയോക്താവുമായി അടുത്ത ബന്ധം ഉണ്ടെങ്കിൽ
mr: जर तुमचा COVID-19 पॉझिटिव वापरकर्त्याशी जवळचा संपर्क असेल
ms: Jika anda mempunyai hubungan rapat dengan pengguna COVID-19
mt: Jekk kellek kuntatt mill-qrib ma' utent pożittiv ta' COVID-19
nb: Hvis du hadde nær kontakt med en COVID-19 positiv bruker
nl: Als u nauw contact had met een COVID-19 positieve gebruiker
pl: W przypadku bliskiego kontaktu z użytkownikiem covid-19
pt: Se você teve contato próximo com um usuário positivo COVID-19
ro: Dacă ați avut un contact strâns cu un utilizator pozitiv COVID-19
ru: Если у вас был тесный контакт с положительным пользователем COVID-19
sk: Ak ste mali blízky kontakt s pozitívnym používateľom COVID-19
sl: Če ste imeli tesen stik z COVID-19 pozitivnim uporabnikom
sr_cyrl: Ако сте имали блиске контакте са КОВИД-19 позитивним корисником
sv: Om du hade nära kontakt med en COVID-19-positiv
sw: Ikiwa ulikuwa na mawasiliano ya karibu na kitambulisho cha mtazamo wa mtumiaji wa 19
ta: COVID-19 நேர்மறையான பயனருடன் நீங்கள் நெருங்கிய தொடர்பு கொண்டிருந்தால்
te: ఒకవేళ మీరు COVID-19 పాజిటివ్ యూజర్ తో సన్నిహిత సంబంధం కలిగి ఉన్నట్లయితే
th: หากคุณมีการพบปะใกล้ชิดกับผู้ที่มีผลตรวจ COVID-19 เป็นบวก
tr: Bir COVID-19 pozitif kullanıcı ile yakın temas olsaydı
uk: Якщо у вас був тісний контакт з COVID-19 позитивний користувач
ur: اگر آپ ک? ایک COVID ک? ساتھ قریب? رابط? تھ?-19 ?ثبت صار?
vi: Nếu bạn đã liên hệ chặt chẽ với một người dùng COVID-19 tích cực
zh_hans: 如果您与登记阳性的人有过密切接触
zh_hant: 如果您曾與確診 COVID-19 使用者有過接觸

# HelpPage3Description1
source: If you tested positive
af: As jy positiewe getoets
ar: ุฅุฐุง ู?ู?ุช ุงุฎุชุจุงุฑ ุฅูุฌุงุจู?
bg: Ако сте
bn: আপনি যদি ইতিবাচক পরীক্ষা করেন
ca: Si heu provat positiu
cs: Pokud jste byli pozitivně testováni
cy: Os gwnaethoch brofi'n bositif
da: Hvis du har testet positiv
el: Εάν έ?ε?ε εξε?άσει θε?ικέ?
es: Si dio positivo
et: Kui te testisite positiivset
fa: اگر شما آزمایش مثبت
fi: Jos olet testannut positiivisia
fil: Kung ikaw ay sumubok ng positibong
gu: જો તમે હકારાત્મક પરીક્ષણ કર્યું હોય
he: אם נבדקת בצורה חיובית
hi: यदि आपने सकारात्मक परीक्षण किया है
hr: Ako ste bili pozitivni na
hu: Ha pozitív eredményt ért el
is: Ako ste testirali pozitivno
it: Se è stato testato positivo
ja: 検査により新型コロナウイルスの感染が確認された場合。
kk: Оң нәтиже берсе
kn: ನ?ವ? ಧನಾತ್ಮ? ಪರ?ಕ್ಷ?ಮಾಡಿದ್ದರ?
lv: Ja jums ir
mg: Raha toa ka sedraina tsara ianao.
ml: നിങ്ങൾ പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്തിട്ടുണ്ടെങ്കിൽ
mr: जर आपण पॉझिटिव्ह चाचणी केली तर
ms: Jika anda menguji positif
mt: Jekk ittestjat
nb: Hvis du testet positivt
nl: Als u positief hebt getest
pl: W przypadku
pt: Se você testou positivo
ro: Dacă ați fost testat pozitiv
ru: Если вы дали положительный результат
sk: Ak ste testovali pozitívne
sl: Če ste testirali pozitivne
sr_cyrl: Ако сте тестирали позитивне
sv: Om du testatpositivt
sw: Kama wewe kupimwa chanya
ta: நீங்கள் நேர்மறை சோதனை என்றால்
te: ఒకవేళ మీరు పాజిటివ్ గా టెస్ట్ చేసినట్లయితే
th: หากคุณได้รับการยืนยันผลตรวจแล้วว่าติดเชื้อ
tr: Pozitif çıktıysanız
uk: Якщо ви тестували позитивні
ur: اگر آپ ?? ?ثبت تجرب? کیا
vi: Nếu bạn thử nghiệm tích cực
zh_hans: 如果做检测之后确诊为阳性
zh_hant: 如果您確診為陽性
