Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# ExposureNotificationHandler3ErrorMessage
source: There is a problem with the contact record data
da: Der er et problem med kontaktpostdataene
fil: May problema sa contact record data
gu: સંપર્ક રેકોર્ડ માહિતીસાથે સમસ્યા છે
hr: Postoji problem s podacima zapisa kontakta
ja: 連絡先レコードデータに問題があります
kk: Контакт жазбасының деректерiне қатысты ақау бар
mr: संपर्क रेकॉर्ड डेटामध्ये समस्या आहे
mt: Hemm problema bid-dejta tar-rekords ta' kuntatt
nb: Det er et problem med kontaktoppføringsdataene
pl: Wystąpił problem z danymi rekordu kontaktu
ro: Există o problemă cu datele înregistrării de contact
ru: Существует проблема с данными записи контактов
sk: Vyskytol sa problém s údajmi záznamu kontaktu
sr_cyrl: Постоји проблем са подацима записа контакта
vi: Có vấn đề với dữ liệu bản ghi người liên hệ
zh_hans: 联系人记录数据有问题

# ContactedNotifyPageButton2
source: Find COVID-19 Consultation Centers
af: Vul jou simptome in
ar: ุงู?ู?ุฃ ุงู?ุฃุนุฑุงุถ
bg: Попълнете симптомите си
bn: আপনার উপসর্গ পূরণ করুন
ca: Ompli els seus símptomes
cs: Vyplňte své příznaky
cy: Llenwch eich symptomau
da: Udfyld dine symptomer
el: Σ?μ?λη?ώσ?ε ?α σ?μ??ώμα?ά σα?
es: Rellene sus síntomas
et: Täitke oma sümptomid
fa: علائم خود را پر کنید
fi: Täytä oireesi
he: מלא את הסימפטומים שלך
hi: अपने लक्षणों को भरें
hu: Töltse ki a tüneteket
is: Popunite svoje simptome
it: Compila i tuoi sintomi
ja: 検査等の相談先を探す
kn: ನಿಮ್ಮ ರೋಗಲಕ್ಷಣಗಳನ್ನ? ಭರ್ತಿ ಮಾಡಿ
lv: Simptomu aizpildīšana
mg: Fenoy ny soritr' aretina
ml: നിങ്ങളുടെ രോഗലക്ഷണങ്ങൾ പൂരിപ്പിക്കുക
ms: Isi simptom anda
nl: Vul uw symptomen in
pt: Preencha seus sintomas
ru: Заполните симптомы
sl: Vnesite simptome
sv: Fyll i dina symtom
sw: Jaza dalili zako
ta: உங்கள் அறிகுறிகளை நிரப்பவும்
te: మీ లక్షణాలను నింపండి
th: กรอกอาการของคุณ
tr: Semptomlarınızı doldurun
uk: Заповнити ваші симптоми
ur: آپ ک? ع?ا?ات ?یں بھریں
zh_hans: 寻找咨询中心
zh_hant: 請輸入您的症狀

# ContactedNotifyPageDescription1
source: If you fall under any of the following, please consider going to an examination center/medical institution, etc. according to the guidance of the app.
af: As jy moontlik COVID-19 simptome, kontak gesondheidsorg organisasies met behulp van die vorm hieronder of per telefoon. Afhangende van die simptome, sal jy aangeraai word om 'n COVID te neem-19 toets.
ar: ุฅุฐุง ู?ู?ุช ุชุนุงู?ู? ู?ู? ุฃุนุฑุงุถ ู?ุญุชู?ู?ุฉ ู?ู? ู?ูุน COVID-19ุ? ู?ุงุชุตู? ุจู?ู?ุธู?ุงุช ุงู?ุฑุนุงูุฉ ุงู?ุตุญูุฉ ุจุงุณุชุฎุฏุงู? ุงู?ู?ู?ูุฐุฌ ุฃุฏู?ุงู? ุฃู? ุนู? ุทุฑูู? ุงู?ู?ุงุชู?. ุงุนุชู?ุงุฏุง ุนู?ู? ุงู?ุฃุนุฑุงุถุ? ูุณูู? ูู?ุตุญ ู?ู? ุฃู? ุชุฃุฎุฐ ุงุฎุชุจุงุฑ COVID-19.
bg: Ако имате възможни симптоми на COVID-19, свържете се със здравните организации, като използвате формата по-долу или по телефона. В зависимост от симптомите, Ще бъдете посъветвани да се направи тест COVID-19.
bn: আপনার যদি সম্ভাব্য COVID-19 উপসর্গ থাকে, তাহলে নিচের ফর্মটি বা ফোনের মাধ্যমে স্বাস্থ্যসেবা সংস্থাগুলির সাথে যোগাযোগ করুন। উপসর্গের উপর নির্ভর করে, আপনাকে COVID-19 পরীক্ষা করার পরামর্শ দেওয়া হবে।
ca: Si vostè té possibles COVID-19 símptomes, poseu-vos en contacte amb les organitzacions sanitàries mitjançant el següent formulari o per telèfon. Depenent dels símptomes, se li aconsella prendre una prova de COVID-19.
cs: Pokud máte možné příznaky COVID-19, kontaktujte zdravotnické organizace pomocí níže uvedeného formuláře nebo telefonicky. V závislosti na příznacích vám bude doporučeno provést test COVID-19.
cy: Os oes gennych symptomau COVID-19 posibl, cysylltwch â sefydliadau gofal iechyd gan ddefnyddio'r ffurflen isod neu dros y ffôn. Yn dibynnu ar y symptomau, byddwch yn cael eich cynghori i gymryd prawf COVID-19.
da: Hvis du har mulige COVID-19 symptomer, skal du kontakte sundhedsorganisationer ved hjælp af nedenstående formular eller telefonisk. Afhængigt af symptomerne, vil du blive rådet til at tage en COVID-19 test.
el: Εάν έ?ε?ε ?ιθανά σ?μ??ώμα?α COVID-19, ε?ικοινωνήσ?ε με ?ο?? οργανισμού? ?γειονομική? ?ερίθαλψη? ?ρησιμο?οιών?α? ?ην ?αρακά?? ?όρμα ή ?ηλε?ωνικά. Ανάλογα με ?α σ?μ??ώμα?α, θα σα? σ?μβο?λεύσει να κάνε?ε μια δοκιμή COVID-19.
es: Si tiene sintomas probables de COVID-19, comuníquese con organizaciones de atención médica utilizando el siguiente formulario o por teléfono. Dependiendo de los síntomas, se le aconsejará que se realice una prueba COVID-19.
et: Kui teil on võimalik COVID-19 sümptomid, võtke ühendust tervishoiuorganisatsioonidega, kasutades allolevat vormi või telefoni teel. Sõltuvalt sümptomitest soovitatakse teil teha COVID-19 test.
fa: اگر شما ممکن است علائم COVID-19 ، تماس با سازمان های مراقبت های بهداشتی با استفاده از فرم زیر و یا از طریق تلفن. بسته به علائم, شما توصیه خواهد شد را به یک COVID-19 تست.
fi: Jos sinulla on mahdollisia COVID-19-oireita, ota yhteyttä terveydenhuollon organisaatioihin alla olevalla lomakkeella tai puhelimitse. Oireista riippuen sinua kehotetaan tekemään COVID-19-testi.
he: אם יש לך מאפייני COVID-19 אפשרי, צור קשר עם ארגוני הבריאות באמצעות הטופס שלהלן או באמצעות הטלפון. בהתאם לתסמינים, אתה תהיה מומלץ לקחת מבחן COVID-19.
hi: यदि आपके पास संभावित COVID-19 लक्षण हैं, तो नीचे या फोन द्वारा फॉर्म का उपयोग करके स्वास्थ्य संगठनों से संपर्क करें। लक्षणों के आधार पर, आपको COVID-19 परीक्षण लेने की सलाह दी जाएगी।
hu: Ha lehetséges COVID-19 tünetei vannak, lépjen kapcsolatba az egészségügyi szervezetekkel az alábbi űrlap segítségével vagy telefonon. A tünetektől függően covid-19 vizsgálatot kell bevenni.
is: Ako imate moguće simptome COVID-19, obratite se zdravstvenim organizacijama koristeći obrazac niže ili telefonom. Ovisno o simptomima, bit će vam savjetovano da napravite test COVID-19.
it: Se hai possibili sintomi di COVID-19, contatta le organizzazioni sanitarie utilizzando il modulo qui sotto o per telefono. A seconda dei sintomi, ti verrà consigliato di fare un test COVID-19.
ja: 次のいずれかに当てはまる方は、アプリの案内に従い、診療・検査医療機関等への受診を検討ください。
kn: ನಿಮಗ? ಸಂಭಾವ್ಯ COVID-19 ರೋಗಲಕ್ಷಣಗಳಿದ್ದರ?, ಕ?ಳಗಿನ ಫಾರ್ಮ? ?ಥವಾ ದೂರವಾಣಿ ಮೂಲ? ಹ?ಲ್ತ? ಕ?ರ? ಸಂಸ್ಥ?ಗಳನ್ನ? ಸಂಪರ್ಕಿಸಿ. ರೋಗಲಕ್ಷಣಗಳನ್ನ? ?ವಲಂಬಿಸಿ, ನಿಮಗ? COVID-19 ಪರ?ಕ್ಷ?ಯನ್ನ? ತ?ಗ?ದುಕೊಳ್ಳಲ? ಸಲಹ? ನ?ಡಲಾಗುತ್ತದ?.
lv: Ja jums ir iespējamie COVID-19 simptomi, sazinieties ar veselības aprūpes organizācijām, izmantojot zemāk esošo formu vai pa tālruni. Atkarībā no simptomiem, jums tiks ieteikts veikt COVID-19 testu.
mg: Raha toa ianao ka mety COVID ny aretina 19 dia mifandraisa amin' ireo fikambanana izy amin' ny fampiasana ny taratasy etsy ambany na amin' ny alalan' ny finday. Raha miankina amin' ny soritr' aretina ianao dia ho azonao atao ny maka fitsapana COVID 19.
ml: നിങ്ങൾക്ക് സാധ്യമായ COVID-19 രോഗലക്ഷണങ്ങൾ ഉണ്ടെങ്കിൽ, താഴെ യുള്ള ഫോം ഉപയോഗിച്ചോ ഫോൺ മുഖേനയോ ഹെൽത്ത് കെയർ സ്ഥാപനങ്ങളുമായി ബന്ധപ്പെടുക. രോഗലക്ഷണങ്ങളെ അടിസ്ഥാനമാക്കി, COVID-19 ടെസ്റ്റ് എടുക്കാൻ നിങ്ങളോട് നിർദ്ദേശിക്കും.
ms: Jika anda mempunyai kemungkinan COVID-19 gejala, hubungi organisasi penjagaan kesihatan menggunakan borang di bawah atau melalui telefon. Bergantung kepada gejala, anda akan dinasihati untuk mengambil ujian COVID-19.
nl: Als u mogelijk COVID-19 symptomen heeft, neem dan contact op met zorgorganisaties via onderstaand formulier of telefonisch. Afhankelijk van de symptomen wordt u geadviseerd om een COVID-19-test te doen.
pt: Se você tiver possíveis sintomas COVID-19, entre em contato com as organizações de saúde usando o formulário abaixo ou por telefone. Dependendo dos sintomas, você será aconselhado a fazer um teste COVID-19.
ru: Если у вас есть возможные симптомы COVID-19, обратитесь в медицинские организации, используя форму ниже или по телефону. В зависимости от симптомов, вам будет рекомендовано пройти тест COVID-19.
sl: Če imate mogoče COVID-19 simptomi, se obrnite na zdravstvene organizacije, ki uporabljajo spodnji obrazec ali po telefonu. Glede na simptome, vam bo svetoval, da sprejme COVID-19 test.
sv: Om du har eventuella COVID-19 symtom, kontakta hälso-och sjukvårdsorganisationer med hjälp av formuläret nedan eller per telefon. Beroende på symtomen kommer du att uppmanas att ta ett COVID-19-test.
sw: Ikiwa una uwezekano wa tamaa-dalili za 19, wasiliana na mashirika ya afya kwa kutumia fomu hiyo hapa chini au kwa simu. Kulingana na dalili, utakuwa wanashauriwa kuchukua ID ya tamaa-19 mtihani.
ta: உங்களுக்கு சாத்தியமான COVID-19 அறிகுறிகள் இருந்தால், கீழே உள்ள படிவத்தைப் பயன்படுத்தி அல்லது தொலைபேசி மூலம் உடல்நலப் பராமரிப்பு நிறுவனங்களைத் தொடர்பு கொள்ளவும். அறிகுறிகளைப் பொறுத்து, COVID-19 பரிசோதனை யை மேற்கொள்ள ுமாறு அறிவுறுத்தப்படுவீர்கள்.
te: ఒకవేళ మీకు సంభావ్య COVID-19 లక్షణాలు ఉన్నట్లయితే, దిగువ లేదా ఫోన్ ద్వారా ఫారం ఉపయోగించి ఆరోగ్య సంరక్షణ సంస్థలను సంప్రదించండి. లక్షణాలను బట్టి, COVID-19 పరీక్ష ను తీసుకోవాలని మీకు సలహా ఇవ్వబడుతుంది.
th: กรุณาบอกอาการของคุณให้เราได้ทราบด้วยการกรอกแบบฟอร์มนี้ หรือผ่านทางโทรศัพท์ จากการพิจารณาจากอาการคุณอาจได้รับคำแนะนำให้ตรวจหาเชื้อ COVID-19
tr: CoVID-19 semptomlarınız varsa, aşağıdaki formu kullanarak veya telefonla sağlık kuruluşlarına başvurun. Belirtilere bağlı olarak, bir COVID-19 testi almak için tavsiye edilecektir.
uk: Якщо ви маєте можливість COVID-19 симптоми, зв'яжіться з медичними організаціями, використовуючи форму нижче або по телефону. Залежно від симптомів, вам буде запропоновано прийняти COVID-19 тест.
ur: اگر آپ ک? پاس ??ک? ہ? COVID ع?ا?ات ? ذی? ?یں یا ?و? ک? ذریع? ?ار? کا استع?ا? کرت? ?وئ? صحت ک? دیکھ بھا? ت?ظی?وں س? رابط? کریں. ع?ا?ات پر ??حصر ہ?, آپ ک? ایک COVID ?ی?? ک? ?ئ? ?شور? دیا جائ? گا-19 ٹیسٹ.
zh_hans: 如果您属于以下任何一种情况，请考虑根据应用的指导去医疗诊断机构。
zh_hant: 如果您出現疑似 COVID-19 症狀，請使用下面的表格或透過電話與醫療機構聯繫。 根據症狀會建議您進行 COVID-19 篩檢。

# ContactedNotifyPageDescription1_1
source: ・Symptoms such as fever and underlying illness
ja: ・発熱等の症状や基礎疾患がある
zh_hans: ・发烧或者有潜在疾病

# ContactedNotifyPageDescription1_2
source: ・Taking actions with a high risk of infection (*)
ja: ・感染リスクの高い行動（※）をとった
zh_hans: ・有高感染风险的行为（*）

# ContactedNotifyPageDescription1_3
source: ・Others, such as getting a medical examination
ja: ・その他、受診を希望する
zh_hans: ・其他想接受诊断的情况

# ContactedNotifyPageDescription2
source: Even if you do not get a medical examination, we recommend to spend 7 days, from the date of contact, paying attention to infection control measures, such as refraining from contact with individuals with high risk of aggravation like elderly people and avoiding actions with a high risk of infection.
af: Neem asseblief 'n kiekie van hierdie skerm. Jy kan gevra word om dit tydens diagnose te voorsien.
ar: ูุฑุฌู? ุงู?ุชูุงุท ู?ูุทุฉ ู?ู? ู?ุฐู? ุงู?ุดุงุดุฉ. ูุฏ ููุทู?ุจ ู?ู?ู? ุชูุฏูู?ู?ุง ุฃุซู?ุงุก ุงู?ุชุดุฎูุต.
bg: Моля, направете екранна снимка на този екран. Може да се наложи да го предостави по време на диагнозата.
bn: অনুগ্রহ করে এই স্ক্রীনের একটি স্ক্রিনশট নিন। রোগ নির্ণয়ের সময় আপনাকে এটা দিতে বলা হতে পারে।
ca: Feu una captura de pantalla d'aquesta pantalla. Se li pot demanar que li proporcioni durant el diagnòstic.
cs: Prosím, pořiďte snímek obrazovky této obrazovky. Můžete být požádáni, aby ji během diagnózy.
cy: Cymerwch sgrin o'r sgrin hon os gwelwch yn dda. Efallai y gofynnir i chi ei ddarparu yn ystod y diagnosis.
da: Tag venligst et skærmbillede af denne skærm. Du kan blive bedt om at give det under diagnosen.
el: Τραβήξ?ε ένα σ?ιγμιό???ο οθόνη? α??ή? ?η? οθόνη?. Μ?ορεί να σα? ζη?ηθεί να ?ο ?αράσ?ε?ε κα?ά ?η διάρκεια ?η? διάγνωση?.
es: Por favor, tome una captura de pantalla de esta pantalla. Es posible que se le pida que lo proporcione durante el diagnóstico.
et: Palun tehke sellest ekraanist kuvatõmmis. Teil võidakse paluda anda see diagnoosi ajal.
fa: لطفا یک عکس از این صفحه نمایش بگیرید. ممکن است از شما خواسته شود که در حین تشخیص آن را ارائه دهید.
fi: Ota kuvakaappaus tästä näytöstä. Sinua voidaan pyytää antamaan se diagnoosin aikana.
he: נא לקחת צילום מסך של המסך הזה. ייתכן שתתבקש לספק זאת במהלך האבחון.
hi: कृपया इस स्क्रीन का स्क्रीनशॉट लें। आपको निदान के दौरान इसे प्रदान करने के लिए कहा जा सकता है।
hu: Kérjük, hogy egy screenshot ezen a képernyőn. Lehet kérni, hogy azt a diagnózis során.
is: Molimo vas da snimite snimku ekrana. Možda će biti zatraženo da ga dostavite tokom dijagnoze.
it: Fai uno screenshot di questa schermata. Potrebbe esserti chiesto di fornirlo durante la diagnosi.
ja: 受診しない場合でも、目安として接触日から７日間は高齢者など重症化リスクの高い方との接触・感染リスクの高い行動を控えていただくなど、感染対策に留意しながらお過ごしください。 ただし、体調に変化があった場合は、受診を検討ください。
kn: ದಯವಿಟ್ಟ? ? ಸ್ಕ್ರ?ನ? ನ ಸ್ಕ್ರ?ನ? ಶಾಟ? ತ?ಗ?ದುಕೊಳ್ಳಿ. ರೋಗನಿರ್ಣಯದ ಸಮಯದಲ್ಲಿ ?ದನ್ನ? ಒದಗಿಸುವಂತ? ನಿಮ್ಮನ್ನ? ಕ?ಳಬಹುದ?.
lv: Lūdzu, veiciet šī ekrāna ekrānuzņēmumu. Jums var lūgt sniegt to diagnostikas laikā.
mg: Raiso azafady ny screenshot ity efijery ity. Mety angatahina ianao mba hanome izany mandritra ny aretina.
ml: ഈ സ്ക്രീനിന്റെ ഒരു സ്ക്രീൻഷോട്ട് എടുക്കുക. രോഗനിർണ്ണയ വേളയിൽ അത് നൽകാൻ നിങ്ങളോട് ആവശ്യപ്പെട്ടേക്കാം.
ms: Sila ambil tangkapan skrin skrin ini. Anda mungkin diminta untuk memberikan semasa diagnosis.
nl: Maak een screenshot van dit scherm. U kan worden gevraagd om het te verstrekken tijdens de diagnose.
pt: Por favor, tire uma captura de tela desta tela. Você pode ser solicitado a fornecê-lo durante o diagnóstico.
ru: Пожалуйста, возьмите скриншот этого экрана. Вас могут попросить предоставить его во время постановки диагноза.
sl: Prosimo, vzemite screenshot tega zaslona. Morda boste morali zagotoviti, da med diagnozo.
sv: Ta en skärmdump av denna skärm. Du kan bli ombedd att ge det under diagnos.
sw: Tafadhali chukua skrini ya skrini hii. Unaweza kuulizwa kutoa wakati wa utambuzi.
ta: இந்தத் திரையின் ஸ்கிரீன்ஷாட்டை தயவுசெய்து எடுத்துக் கொள்ளுங்கள். நோய் கண்டறியும் போது அதை வழங்குமாறு உங்களிடம் கேட்கப்படலாம்.
te: దయచేసి ఈ స్క్రీన్ యొక్క స్క్రీన్ షాట్ తీసుకోండి. రోగనిర్ధారణ సమయంలో అందించమని మిమ్మల్ని అడగవచ్చు.
th: กรุณาถ่ายภาพหน้าจอของหน้าจอนี้เก็บไว้ คุณอาจถูกขอให้แสดงหน้าจอนี้ระหว่างการตรวจสอบ
tr: Lütfen bu ekranın ekran görüntüsünü alın. Tanı sırasında bunu sağlamanız istenebilir.
uk: Будь ласка, візьміть скріншот цього екрану. Вам може бути запропоновано надати його під час діагностики.
ur: برا? کر? اس اسکری? کا اسکری? شاٹ ?? ??. آپ ک? تشخیص ک? دورا? اس? ?را?? کر?? ک? ?ئ? ک?ا جا سکتا ہ?.
zh_hans: 即使您不去接受诊断，请从接触之日起7天内，注意感染控制措施，例如避免与高危人群（如老年人和容易病情加重的人）接触，避免高感染风险的行为。 但是，如果您感觉身体有任何变化，请考虑去接受诊断。
zh_hant: 請保存此畫面截圖。 在診斷過程中可能會要求您提供它。

# ContactedNotifyPageHighRiskActionAnnotationText
source: *Eating and drinking for a long time and with a large numbers of people etc.
ja: ※大人数や長時間に及ぶ飲食など
zh_hans: *长时间多人聚餐等行为

# ReAgreeCheckButton
source: Agree
ja: 確認しました
zh_hans: 同意

# ReAgreePrivacyPolicyPageTitle
source: Privacy Policy Revision
ja: プライバシーポリシーの改定
zh_hans: 隐私政策的修订

# ReAgreePrivacyPolicyTextLink
source: Confirm Privacy Policy
ja: プライバシーポリシーを確認する
zh_hans: 阅读隐私政策

# ReAgreeTermsOfServiceTextLink
source: Confirm Terms of Use
ja: 利用規約を確認する
zh_hans: 查看利用规约

# ReAgreeTermsOfServiceTitle
source: Revision of Terms of Use
ja: 利用規約の改定
zh_hans: 利用规约修订

# UrlTermsUpdate
source: https://covid19radarjpnprod.z11.web.core.windows.net/en/terms_update.json
ja: https://covid19radarjpnprod.z11.web.core.windows.net/ja/terms_update.json
zh_hans: https://covid19radarjpnprod.z11.web.core.windows.net/zh-hans/terms_update.json

# InqueryPageDescription2
source: After making an inquiry, please share with us the operating information to help us improve the COCOA app.
af: COVID-19 inligting en hulpbronne
ar: COVID-19 ุงู?ู?ุนู?ูู?ุงุช ูุงู?ู?ูุงุฑุฏ
bg: COVID-19 Информация и ресурси
bn: COVID-19 তথ্য ও সম্পদ
ca: COVID-19 informació i recursos
cs: COVID-19 Informace a zdroje
cy: COVID-19 gwybodaeth ac adnoddau
da: COVID-19 Information og ressourcer
el: COVID-19 ?ληρο?ορίε? και ?όροι
es: Información y recursos de COVID-19
et: COVID-19 Teave ja ressursid
fa: اطلاعات و منابع COVID-19
fi: COVID-19 Tietoa ja resursseja
fil: COVID-19 impormasyon at mga mapagkukunan
he: COVID-19 מידע ומשאבים
hi: COVID-19 सूचना और संसाधन
hu: COVID-19 Információk és források
is: COVID-19 Informacije i resursi
it: COVID-19 Informazioni e risorse
ja: お問い合わせ後、動作情報を送信していただくことにより、COCOA（※）の改善に役立ちます。
kn: COVID-19 ಮಾಹಿತಿ ಮತ್ತ? ಸಂಪನ್ಮೂಲಗಳ?
lv: COVID-19 Informācija un resursi
mg: Fampahalalana sy Loharano COVID-19
ml: COVID-19 വിവരവും വിഭവങ്ങളും
mr: COVID-19 माहिती आणि संसाधने
ms: Maklumat dan sumber
nl: Covid-19 Informatie en bronnen
pt: COVID-19 Informações e Recursos
ru: Информация и ресурсы COVID-19
sl: COVID-19 informacije in viri
sr_cyrl: КОВИД -19 информације и ресурси
sv: COVID-19 Information och resurser
sw: Kwa tamaa-19 habari na rasilimali
ta: COVID-19 தகவல் மற்றும் வளங்கள்
te: COVID-19 సమాచారం మరియు వనరులు
th: แหล่งข้อมูลเกี่ยวกับ COVID-19
tr: COVID-19 Bilgi ve Kaynaklar
uk: COVID-19 інформація та ресурси
ur: COVID-19 ?ع?و?ات اور وسائ?
vi: COVID-19 thông tin và tài nguyên
zh_hans: 提交反馈后，请与我们分享运行信息，以帮助我们改进COCOA
zh_hant: COVID-19 相關資源

# InqueryPageButton2
source: Inquiry
ja: メールでお問い合わせ
zh_hans: 反馈

# InqueryPageButton3
source: Send Operating information
ja: 動作情報を送信
zh_hans: 上传运行信息

# InqueryPageDescription1
source: Help us improve the app
af: 9:00-17:30 (behalwe naweke en vakansies)
ar: 9:00- 17:30 (ุจุงุณุชุซู?ุงุก ุนุทู?ุงุช ู?ู?ุงูุฉ ุงู?ุฃุณุจูุน ูุงู?ุนุทู?ุงุช)
bg: 9:00-17:30 ч. (с изключение на почивните дни и празниците)
bn: ৯:০০-১৭:৩০ (ছুটির দিন এবং ছুটির দিন ব্যতীত)
ca: 9:00-17:30 (excepte ponts i festius)
cs: 9:00-17:30 (kromě víkendů a svátků)
cy: 9:00-17:30 (ac eithrio penwythnosau a gwyliau)
da: 9:00-17:30 (undtagen weekender og helligdage)
el: 9:00-17:30 (εκ?ό? Σαββα?οκύριακο? και αργιών)
es: 9:00-17:30 (excepto fines de semana y festivos)
et: Kella 9.00–17.30 (välja arvatud nädalavahetustel ja pühadeajal)
fa: 9:00-17:30 (به جز تعطیلات آخر هفته و تعطیلات)
fi: Klo 9.00-17.30 (paitsi viikonloppuisin ja lomilla)
fil: 9:00-17:30 (maliban sa Sabado at pista opisyal)
he: 9:00-17:30 (למעט סופי שבוע וחגים)
hi: 9:00-17:30 (सप्ताहांत और छुट्टियों को छोड़कर)
hu: 9:00-17:30 (kivéve hétvégén és ünnepnapokon)
is: 9: 00-17: 30 (osim vikenda i praznika)
it: 9:00-17:30 (esclusi i fine settimana e i giorni festivi)
ja: アプリの改善にご協力ください
kn: 9:00-17:30 (ವಾರಾಂತ್ಯಗಳ? ಮತ್ತ? ರಜಾದಿನಗಳನ್ನ? ಹೊರತುಪಡಿಸಿ)
lv: 9:00-17:30 (izņemot nedēļas nogales un brīvdienas)
mg: 9:00-17:30 (raha tsy faran' herinandro sy fotoam-pialan-tsasatra)
ml: 9:00-17:30 (വാരാന്ത്യങ്ങളും അവധിദിവസങ്ങളും ഒഴികെ)
mr: ९:००-१७:३० (शनिवार-रविवार आणि सुट्टी वगळता)
ms: 9:00-17:30 (kecuali hujung minggu dan cuti)
nl: 9:00-17:30 uur (behalve in het weekend en op feestdagen)
pt: 9:00-17:30 (exceto finais de semana e feriados)
ru: 9:00-17:30 (кроме выходных и праздничных дней)
sl: 9:00-17:30 (razen vikendov in počitnic)
sr_cyrl: 9:00-17:30 (осим викендима и празника)
sv: 9:00-17:30 (utom helger och helgdagar)
sw: 9:00-17:30 (isipokuwa mwishoni mwa wiki na sikukuu)
ta: 9:00-17:30 (வார இறுதி நாட்கள் மற்றும் விடுமுறை நாட்கள் தவிர)
te: 9:00-17:30 (వారాంతాలు మరియు సెలవుదినాలు మినహా)
th: 9:00-17:30 (ยกเว้นวันหยุดสุดสัปดาห์ และวันหยุดนักขัตฤกษ์)
tr: 9:00-17:30 (hafta sonları ve tatiller hariç)
uk: 9:00-17:30 (крім вихідних та святкових днів)
ur: 9:00-17:30 (اختتا? ??ت? اور ?ھٹیاں ک? ع?او?)
vi: 9:00-17:30 (trừ cuối tuần và ngày lễ)
zh_hans: 请帮助我们改进应用。
zh_hant: 9:00~17:30 (週末與國定假日除外)

# SendLogConfirmationPageButton1
source: Approve and Send information
ja: 同意して送信する
zh_hans: 同意并提交运行信息

# SendLogConfirmationPageDescription1
source: Please help us to improve COCOA by sending operating information.
ja: 動作情報の送信により、COCOA（※）の改善にご協力をお願いします。
zh_hans: 关于传送APP运行信息 向COCOA的运营方传送APP运行信息，从而协助COCOA进行改善。

# SendLogConfirmationPageDescription2
source: Information that will be sent:
ja: 送信される情報
zh_hans: 被传送的信息：

# SendLogConfirmationPageDescription3
source: COCOA operating information and usage environment information (COCOA version, OS, OS version and device model) useful in investigations into the causes of malfunctions
ja: 不具合の原因調査に役立つCOCOAの動作情報と利用環境情報（COCOAのバージョン、OS（※）、OSバージョン、端末機種）
zh_hans: 用于协助调查故障原因的COCOA APP运行信息以及系统运行环境信息（包括COCOA APP的版本、何种OS、OS的版本、设备机种）

# SendLogConfirmationPageDescription4
source: Information that will not be sent:
ja: 送信されない情報
zh_hans: 不会被传送的信息：

# SendLogConfirmationPageDescription5
source: Information that can identify individuals (e.g., telephone numbers and e-mail addresses) and location information
ja: 電話番号やメールアドレスなどの個人識別可能な情報や位置情報
zh_hans: 电话号码、电子邮件等可识别个人身份的信息以及定位信息

# SendLogConfirmationPageDescription6
source: ・After you have sent us operating information, you can make an inquiry by e-mail about the content of the malfunction together with the operating information ID (the ID assigned to the information sent the most recently) by proceeding to [Send Operating Information ID by E-mail]. In this case, we will link the information you send us with your inquiry to utilize it in improving COCOA.
ja: ・送信が完了した後に、[メールで動作情報IDを送信する]に進んでいただくことにより、動作情報ID（直前に送信された情報に対して振り出されたIDです）とともに、あなたが感じた不具合の内容をメールでお問い合わせいただくことができます。この場合には、送信された情報をお問い合わせ内容と紐付けてCOCOAの改善に活かします。
zh_hans: ・完成信息传送之后，将前往[通过电子邮件发送APP运行信息ID]界面，可通过APP运行信息ID（为刚刚传送的信息所设置的ID），向运营方发送邮件，咨询您的故障内容。此种情况下，所传送的信息将与所咨询的内容产生关联，用于改善COCOA APP。

# SendLogConfirmationPageDescription7
source: ・ The information you send us will only be handled by the Ministry of Health, Labour and Welfare and parties subcontracted to maintain and operate COCOA by the Ministry of Health, Labour and Welfare. Furthermore, this information will only be used to improve COCOA. We will promptly delete it after completing the investigation into the malfunction information. We will not provide this information to third parties without the consent of the user.
ja: ・送信された情報は、厚生労働省と、厚生労働省からCOCOAの保守運用の委託を受けた事業者のみが取扱い、COCOAの改善のためだけに使用し、不具合情報の調査終了後、速やかに削除します。利用者の同意なしに第三者に提供することはありません。
zh_hans: ・关于所传送的信息，仅限厚生劳动省以及受厚生劳动省委托维护运营COCOA APP的业务员办，仅用于改善COCOA APP的目的，完成对故障情况的调查之后，运营方将立即删除该信息。未经使用者同意，绝不会将该信息提供给第三方。

# SendLogConfirmationPageDescription8
source: ・ You can check the information contained in the operating information by tapping [Check Operating Information].
ja: ・[動作情報を確認する]をタップいただくことにより、含まれる情報をご確認いただくことができます。
zh_hans: ・点击[确认即将发送的APP运行信息]，即可确认信息的具体内容。

# SendLogConfirmationPageTextLink1
source: View Operating information
ja: 動作情報を確認する
zh_hans: 查看用户日志

# SendLogConfirmationPageTitle
source: About Operating information
ja: 動作情報の送信について
zh_hans: 关于运行信息

# SendLogCompletePageButton1
source: Send Operating information ID
ja: メールで動作情報IDを送信する
zh_hans: 提交运行信息ID

# SendLogCompletePageButton2
source: Exit and Return to Home page
ja: 終了してホームに戻る
zh_hans: 返回主页

# SendLogCompletePageDescription1
source: Please send the operating information ID by e-mail following on from sending operating information.
ja: 動作情報を送信しました 続いてメールで動作情報IDを送信してください
zh_hans: APP运行信息已经成功发送， 接下来请您通过电子邮件发送您的APP运行信息ID

# SendLogCompletePageDescription2
source: We can link the content of the inquiry you made by e-mail in advance and the operating information you send us and then utilize it to improve solution guidance and COCOA.
ja: あらかじめメールでお問い合わせいただいた内容と、お送りいただいた動作情報とを紐付けることで、解決策のご案内やCOCOA（※）の改善に活かすことができます。
zh_hans: 您所传送的信息将与邮件咨询的内容相关联，活用于今后的解决方案或者改善COCOA APP。

source: Error
ja: エラー
zh_hans: 失败

# FailedMessageToGetOperatingInformation
source: Failed to get the Operating information. Please try again.
ja: 動作情報の取得に失敗しました。もう一度やり直してください。
zh_hans: 无法获取操作信息。 请再试一次。

# FailedMessageToSaveOperatingInformation
source: Failed to save the Operating information file.
ja: 動作情報の確認用ファイルの保存に失敗しました。
zh_hans: 保存操作信息确认文件失败。

# FailedMessageToSendOperatingInformation
source: Failed to send operationing information
ja: 動作情報の送信に失敗しました
zh_hans: 无法发送操作信息。

source: Processing
ja: 処理中
zh_hans: 处理中

source: Sending
ja: 送信中
zh_hans: 发送中

source: Sending error
ja: 送信エラー
zh_hans: 发送失败

# InquiryMailBody
source: Content of inquiry：\r\n\r\n\r\n\r\n※You do not need to enter personal information such as your name and phone number.\r\n\r\n----Don't delete a section below.----\r\n
ja: お問い合わせ本文：​\r\n\r\n\r\n\r\n※氏名、電話番号などの個人情報を記入する必要はありません。\r\n\r\n----以下は削除しないでください----\r\n
zh_hans: 意见反馈正文：\r\n\r\n\r\n\r\n※您无需输入个人信息，例如姓名和电话号码。\r\n\r\n----请不要删除下面的部分----\r\n
