Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# LocalNotificationPermittedDescription
source: If you want to disable it, you can change it from the app settings
af: As jy dit wil deaktiveer, kan jy dit van die toep-instellings verander
ar: ุฅุฐุง ู?ู?ุช ุชุฑุบุจ ู?ู? ุชุนุทูู?ู?ุ? ูู?ู?ู?ู? ุชุบููุฑู? ู?ู? ุฅุนุฏุงุฏุงุช ุงู?ุชุทุจูู?
bg: Ако искате да го деактивирате, можете да го промените от настройките на приложението
bn: আপনি যদি এটি নিষ্ক্রিয় করতে চান, আপনি এটি অ্যাপ সেটিংস থেকে পরিবর্তন করতে পারেন
ca: Si voleu inhabilitar-lo, podeu canviar-lo des de la configuració de l'aplicació
cs: Pokud ji chcete zakázat, můžete ji změnit v nastavení aplikace
cy: Os ydych chi am ei analluogi, gallwch ei newid o'r gosodiadau app
da: Hvis du vil deaktivere den, kan du ændre den fra appindstillingerne
el: Αν θέλε?ε να ?ο α?ενεργο?οιήσε?ε, μ?ορεί?ε να ?ο αλλάξε?ε α?? ?ι? ??θμίσει? ?η? ε?αρμογή?
es: Si quiere desactivarlo, puede cambiarlo desde la configuración de la aplicación
et: Kui soovite selle keelata, saate seda rakenduse seadete seast muuta
fa: اگر می خواهید آن را غیرفعال کنید ، می توانید آن را از تنظیمات برنامه تغییر دهید
fi: Jos haluat poistaa sen käytöstä, voit muuttaa sitä sovelluksen asetuksista
fil: Kung nais mong huwag paganahin ito, maaari mong palitan ito mula sa mga setting ng app
gu: જો તમે તેને નિષ્ક્રિય કરવા માંગો છો, તો તમે તેને એપ્લિકેશન સેટિંગ્સમાંથી બદલી શકો છો
he: אם ברצונך להפוך אותה ללא זמינה, באפשרותך לשנות אותה מהגדרות היישום
hi: यदि आप इसे अक्षम करना चाहते हैं, तो आप इसे ऐप सेटिंग से बदल सकते हैं
hr: Ako ga želite onemogućiti, možete ga promijeniti iz postavki aplikacije
hu: Ha le szeretné tiltani, módosíthatja az alkalmazás beállításaiból
is: Ako ga želite onemogućiti, možete to promijeniti iz postavki aplikacije
it: Se desideri disattivarlo, modifica le impostazioni dell'applicazione
ja: 通知を無効にしたい場合は、アプリの設定から変更できます
kk: Егер оны өшіргіңіз келсе, оны бағдарлама параметрлерінен өзгертуге болады
kn: ನ?ವ? ?ದನ್ನ? ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲ? ಬಯಸಿದರ?, ನ?ವ? ?ದನ್ನ? ?ಪ್ಲಿಕ?ಶನ? ಸ?ಟ್ಟಿಂಗ? ಗಳಿಂದ ಬದಲಿಸಬಹುದ?
lv: Ja vēlaties to atspējot, varat to mainīt no programmas iestatījumiem
mg: Raha te-hanakana izany ianao dia afaka manova izany ao amin' ny fikirakirana ny application.
ml: നിങ്ങൾ അത് അപ്രാപ്തമാക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ആപ്ലിക്കേഷൻ ക്രമീകരണത്തിൽ നിന്ന് നിങ്ങൾക്ക് അത് മാറ്റാവുന്നതാണ്
mr: जर तुम्हाला ते अकार्यान्वीत करायचे असेल तर, आपण अॅप संयोजनापासून बदलू शकता
ms: Jika anda ingin menyahdayakannya, anda boleh mengubahnya daripada tetapan aplikasi
mt: Jekk tixtieq tiddiżattivah, tista' tbiddilha mill-issettjar tal-applikazzjoni
nb: Hvis du vil deaktivere den, kan du endre den fra appinnstillingene
nl: Als u het wilt uitschakelen, u het wijzigen via de app-instellingen
pl: Jeśli chcesz go wyłączyć, możesz go zmienić w ustawieniach aplikacji
pt: Se você quiser desabilitá-lo, você pode alterá-lo a partir das configurações do aplicativo
ro: Dacă doriți să-l dezactivați, îl puteți modifica din setările aplicației
ru: Если вы хотите отключить его, вы можете изменить его из настроек приложения
sk: Ak ho chcete vypnúť, môžete ho zmeniť v nastaveniach aplikácie
sl: Če jo želite onemogočiti, jo lahko spremenite v nastavitvah aplikacije
sr_cyrl: Ако желите да га онемогућите, можете да је промените из поставки апликације
sv: Om du vill inaktivera den kan du ändra den från appinställningarna
sw: Ikiwa unataka kuizima, unaweza kuibadilisha kutoka kwenye mipangilio ya programu
ta: நீங்கள் அதை முடக்க விரும்பினால், பயன்பாட்டு அமைப்புகளில் இருந்து அதை மாற்றலாம்
te: ఒకవేళ మీరు దానిని డిసేబుల్ చేయాలని అనుకున్నట్లయితే, యాప్ సెట్టింగ్ ల నుంచి మీరు దానిని మార్చవచ్చు.
th: หากคุณต้องการปิดใช้งาน คุณสามารถเปลี่ยนได้จากการตั้งค่าแอป
tr: Devre dışı kalmak istiyorsanız, uygulama ayarlarından değiştirebilirsiniz
uk: Якщо ви хочете відключити його, ви можете змінити його в налаштуваннях програми
ur: اگر آپ اس? غیر ?عا? کر?ا ?ا?ت? ہیں ت? ? آپ اس? ایپ ک? ترتیبات س? تبدی? کرسکت? ہیں
vi: Nếu bạn muốn vô hiệu hóa nó, bạn có thể thay đổi nó từ cài đặt ứng dụng
zh_hans: 如您想关闭，请在应用设置中进行变更
zh_hant: 如果要停用它，可以從 App 設定中進行更改

# LocalNotificationPermittedTitle
source: Notifications enabled
af: Kennisgewings geaktiveer
ar: ุชู?ู?ูู? ุงู?ุฅุนู?ุงู?ุงุช
bg: Разрешени са известията
bn: প্রজ্ঞাপনসক্রিয়
ca: Notificacions habilitades
cs: Oznámení jsou povolená
cy: Hysbysiadau wedi'u galluogi
da: Meddelelser er aktiveret
el: Ενεργο?οιημένε? ειδο?οιήσει?
es: Notificaciones habilitadas
et: Teatised lubatud
fa: اعلان ها فعال هستند
fi: Ilmoitukset käytössä
fil: Pinagana ang mga notipikasyon
gu: સૂચનાઓ સક્રિય થયેલ છે
he: הודעות זמינות
hi: सूचनाएँ चालू की गईं
hr: Omogućene obavijesti
hu: Értesítések engedélyezve
is: Obavijesti su omogućene
it: Le notifiche sono state abilitate
ja: 通知を有効にしました
kk: Хабарландырулар қосылған
kn: ?ಧಿಸೂಚನ?ಗಳ? ಕ್ರಿಯಾತ್ಮಕಗೊಳಿಸಲಾಗಿದ?
lv: Paziņojumi iespējoti
mg: Fampilazana dia afaka
ml: അറിയിപ്പുകൾ പ്രാവർത്തികമാക്കി
mr: सूचना कार्यान्वीत
ms: Pemberitahuan didayakan
mt: Notifiki attivati
nb: Varsler aktivert
nl: Meldingen ingeschakeld
pl: Włączone powiadomienia
pt: Notificações habilitadas
ro: Notificări activate
ru: Включены уведомления
sk: Povolené upozornenia
sl: Omogočena obvestila
sr_cyrl: Омогућена обавештења
sv: Meddelanden aktiverade
sw: Taarifa zimewezeshwa
ta: அறிவிப்புகள் செயலாக்கப்பட்டது
te: నోటిఫికేషన్ లు ప్రారంభించబడింది
th: เปิดใช้งานการแจ้งเตอืนแล้ว
tr: Bildirimler etkin
uk: Сповіщення ввімкнено
ur: اط?اعات ا??
vi: Đã bật thông báo
zh_hans: 启用通知
zh_hant: 啟用通知

# HomePagePastDays
source: days
af: Dae
ar: ุฃูุงู?
bg: Дни
bn: দিনগুলো
ca: Dies
cs: Dny
cy: Diwrnod
da: DAGE
el: ΗΜΕΡΕΣ
es: días
et: päeva
fa: روز
fi: päivää
fil: (na) Araw
gu: દિવસ
he: ימים
hi: दिन
hr: DANI
hu: nap
is: Dani
it: Giorni
ja: 日
kk: Күн
kn: ದಿನಗಳ?
lv: Dienas
mg: Andro
ml: ദിവസം
mr: दिवस
ms: hari
mt: Jiem
nb: Dager
nl: DAGEN
pl: Dni
pt: Dias
ro: Zile
ru: дн.
sk: Dni
sl: Dni
sr_cyrl: Дани
sv: Dagar
sw: Siku
ta: நாட்கள்
te: రోజులు
th: วัน
tr: gün
uk: дн.
ur: ايا?
vi: Ngày
zh_hans: 天
zh_hant: 天

# ExposureNotificationStatusMessageIsOptined
source: You must agree to the terms of use.
af: Jy moet saamstem met die gebruiksvoorwaardes.
ar: ูุฌุจ ุฃู? ุชูุงู?ู? ุนู?ู? ุดุฑูุท ุงู?ุงุณุชุฎุฏุงู?.
bg: Трябва да приемете условията за ползване.
bn: আপনাকে অবশ্যই ব্যবহারের শর্তাবলীর সাথে একমত হতে হবে।
ca: Vostè ha d'acceptar les condicions d'ús.
cs: Musíte souhlasit s podmínkami použití.
cy: Rhaid i chi gytuno i'r telerau defnyddio.
da: Du skal acceptere vilkårene for brug.
el: ?ρέ?ει να σ?μ?ωνήσε?ε με ?ο?? όρο?? ?ρήση?.
es: Debe aceptar las condiciones de uso.
et: Te peate nõustuma kasutustingimustega.
fa: شما باید با شرایط استفاده موافقت کنید.
fi: Sinun on hyväksyttävä käyttöehdot.
fil: Kailangan mong sumang-ayon sa mga tuntunin ng paggamit.
gu: તમારે ઉપયોગની શરતો સાથે સંમત થવું જોઈએ.
he: עליך להסכים לתנאי השימוש.
hi: आपको उपयोग की शर्तों से सहमत होना चाहिए।
hr: Morate se složiti s uvjetima korištenja.
hu: El kell fogadnia a felhasználási feltételeket.
is: Morate pristati na uvjete korištenja.
it: È necessario accettare le condizioni per l'utilizzo.
ja: 利用規約に同意する必要があります。
kk: Пайдалану шарттарына келіспеу керек.
kn: ನ?ವ? ಬಳಕ?ಯ ನಿಬಂಧನ?ಗಳನ್ನ? ಒಪ್ಪಬ?ಕ?.
lv: Jums ir jāpiekrīt lietošanas noteikumiem.
mg: Tsy maintsy manaiky ireo teny ampiasaina ianao.
ml: ഉപയോഗ വ്യവസ്ഥകൾ നിങ്ങൾ അംഗീകരിക്കണം.
mr: वापराच्या अटी मान्य करायला चला.
ms: Anda mesti bersetuju dengan terma penggunaan.
mt: Għandek taqbel mat-termini tal-użu.
nb: Du må godta vilkårene for bruk.
nl: U moet akkoord gaan met de gebruiksvoorwaarden.
pl: Musisz zaakceptować warunki użytkowania.
pt: Você deve concordar com os termos de uso.
ro: Trebuie să fiți de acord cu termenii de utilizare.
ru: Вы должны согласиться с условиями использования.
sk: Musíte súhlasiť s podmienkami používania.
sl: Strinjati se morate s pogoji uporabe.
sr_cyrl: Морате да се слажете са условима коришћења.
sv: Du måste godkänna användarvillkoren.
sw: Lazima ukubali masharti ya matumizi.
ta: நீங்கள் பயன்பாட்டு விதிமுறைகளை ஏற்க வேண்டும்.
te: మీరు విధిగా ఉపయోగ నిబంధనలను అంగీకరించాలి.
th: คุณจะเป็นต้องยอมรับข้อตกลงสิทธิ์การใช้งาน
tr: Kullanım koşullarını kabul etmelisiniz.
uk: Ви повинні погодитися з умовами використання.
ur: آپ ک? استع?ا? ک? شرائط س? ات?ا? کر?ا ضرور? ہ?.
vi: Bạn phải đồng ý với các điều khoản sử dụng.
zh_hans: 您必须同意使用条款。
zh_hant: 您必須同意使用條款。

# ExposureNotificationRestrictedTitle
source: The close contact notification function is disabled
ja: 接触通知機能が停止しています
zh_hans: 接触通知功能已停止

# DialogNetworkConnectionErrorTitle
source: Network connection error
af: Netwerkverbinding-fout
bg: Грешка в мрежовата връзка
bn: নেটওয়ার্ক সংযোগ ত্রুটি
ca: Error de connexió de la xarxa
cs: Chyba síťového připojení
cy: Gwall wrth gysylltu â'r rhwydwaith
da: Fejl i netværksforbindelsen
el: Σ?άλμα σύνδεση? δικ?ύο?
es: Error de conexión de red
fa: خطای اتصال شبکه
fi: Verkkoyhteyden virhe
fil: Mali sa koneksiyong network
gu: નેટવર્ક જોડાણ ભૂલ
he: שגיאת חיבור רשת
hr: Pogreška u mrežnoj vezi
hu: Hálózati kapcsolat hibája
is: Pogreška mrežne veze
it: Errore di connessione
ja: 通信に失敗しました
kk: Желі қосылымының қатесі
ml: നെറ്റ് വർക്ക് കണക്ഷൻ പിശക്
mr: संजाळ कनेक्शन त्रुटी
ms: Ralat sambungan rangkaian
mt: Żball fil-konnessjoni tan-netwerk
nb: Feil ved nettverkstilkobling
nl: Netwerkverbindingsfout
pl: Błąd połączenia sieciowego
pt: Erro de conexão de rede
ro: Eroare de conexiune la rețea
ru: Ошибка подключения к сети
sk: Chyba sieťového pripojenia
sl: Napaka omrežne povezave
sr_cyrl: Грешка у мрежној вези
sv: Fel vid nätverksanslutning
sw: Kosa la muunganisho mtandao
ta: பிணைய இணைப்பு பிழை
te: జాలిక అనుసంధాన దోషం
th: การเชื่อต่อเครือข่ายผิดพลาด
tr: Ağ bağlantısı hatası
uk: Помилка підключення до мережі
ur: ?یٹ ورک ک?کش? ?قص
vi: Lỗi kết nối mạng
zh_hans: 网络连接错误
zh_hant: 網路連線失敗

# DialogNetworkConnectionErrorFromOverseasMessage
source: This app can only be used in Japan.
ja: 本アプリは日本国内でのみご利用できます。
zh_hans: 本应用只可在日本国内使用。

# DialogExposureNotificationStartupErrorTitle
source: Exposure Notification startup error
af: Beligting-kennisgewing-beginfout
bn: এক্সপোজার প্রজ্ঞাপন স্টার্টআপ ত্রুটি
ca: Error d'inici de notificació de l'exposició
cs: Chyba při spuštění oznámení o expozici
cy: Gwall cychwyn hysbysiad datguddio
da: Startfejl for underretning om eksponering
el: Σ?άλμα εκκίνηση? ειδο?οίηση? έκθεση?
es: Error de inicio de la notificación de exposición
fa: خطای راه اندازی اعلان نوردهی
fi: Valotuksen ilmoituksen käynnistysvirhe
fil: Pagbukas ng pabatid sa pagsisimula error
gu: એક્સપોઝર સૂચના શરૂઆત ભૂલ
he: שגיאת הפעלה של דיווח חשיפה
hr: Pogreška pri pokretanju obavijesti o izloženosti
hu: Expozíciós értesítés indítási hibája
is: Pogreška pri pokretanju obavijesti o izloženosti
it: Errore di avvio della funzione "notifica di esposizione"
ja: Exposure Notification起動エラー
kk: Экспозициялық хабарландыруды іске қосу қатесі
ml: എക്സ്പോഷര് അറിയിപ്പ് ആരംഭപിശക്
mr: एक्सपोजर सूचना स्टार्टअप त्रुटी
ms: Ralat permulaan pemberitahuan pendedahan
mt: Żball fl-istartjar tan-Notifika ta' Espożizzjoni
nb: Oppstartsfeil for oppstart av eksponeringsvarsling
nl: Opstartfout melding van blootstelling
pl: Błąd uruchamiania powiadomienia o ekspozycji
ro: Eroare de pornire a notificării de expunere
ru: Ошибка запуска уведомления о воздействии
sk: Chyba pri spustení upozornenia na expozíciu
sl: Napaka pri zagonu obvestila o izpostavljenosti
sr_cyrl: Грешка при покретању обавештења о експозицији
sv: Startfel för exponeringsmeddelanden
sw: Kosa la uwashaji wa taarifa ya ufichuzi
ta: வெளிப்பாடு அறிவிப்பு தொடக்க பிழை
te: ప్రత్యక్షీకరణ ప్రకటన ప్రారంభ ప్రక్రియ దోషం
th: การเริ่มการแจ้งเตือนการสัมผัสเชื้อผิดพลาด
tr: Pozlama Bildirimi başlatma hatası
uk: Помилка запуску сповіщення про експозицію
ur: ??ائش ?وٹیفکیش? شروع کر?? ک? غ?ط?
vi: Lỗi khởi động thông báo phơi sáng
zh_hans: 暴露通知启动错误
zh_hant: 暴露通知啟動失敗

# DialogExposureNotificationStartupError
source: Failed to start Exposure Notification. Please open device settings and turn on both Exposure Notification and Bluetooth.
af: Blootstellingskennisgewing kon nie begin nie. Maak die terminaalinstellings oop, skakel Blootstellingskennisgewing aan en skakel Bluetooth aan.
bn: এক্সপোজার প্রজ্ঞাপন স্টার্টআপ করতে পারেনি. টার্মিনাল সেটিংস খুলুন, এক্সপোজার প্রজ্ঞাপনে চালু করুন, এবং ব্লুটুথে চালু করুন।
ca: No es pot iniciar la notificació d'exposició. Obriu la configuració del terminal, activeu la notificació d'exposició i activeu Bluetooth.
cs: Oznámení o expozici nelze spustit. Otevřete nastavení terminálu, zapněte oznámení o expozici a zapněte Bluetooth.
cy: Ni allai hysbysiad amlygiad gychwyn. Agorwch osodiadau'r derfynell, rhoi hysbysiad amlygiad i mewn a throi yn Bluetooth.
da: Eksponeringsmeddelelsen kunne ikke startes. Åbn terminalindstillingerne, slå eksponeringsmeddelelse ind, og tildrejs Bluetooth.
el: Δεν ή?αν δ?να?ή η εκκίνηση ?η? ειδο?οίηση? έκθεση?. Ανοίξ?ε ?ι? ??θμίσει? ?ερμα?ικο?, ενεργο?οιήσ?ε ?ην Ειδο?οίηση έκθεση? και ενεργο?οιήσ?ε ?ο Bluetooth.
es: No se pudo iniciar la notificación de exposición. Abra la configuración del terminal, active Notificación de exposición y active Bluetooth.
fa: اعلان نوردهی نتوانست راه اندازی شود. تنظیمات ترمینال را باز کنید ، اعلان نوردهی را روشن کنید و بلوتوث را روشن کنید.
fi: Valotuksen ilmoitus ei käynnistynyt. Avaa pääteasetukset, ota valotusilmoitus käyttöön ja ota Bluetooth käyttöön.
fil: Hindi puwedeng mabuksan ang pabatid sa pagkalantad. Magbukas ng mga seting ng terminal, magbukas ng abiso ng pagkakalantad, at magbukas ng Bluetooth.
gu: એક્સપોઝર સૂચના શરૂ કરી શકાતી નથી. ટર્મિનલ સેટિંગ્સ ખોલો, એક્સપોઝર નોટિફિકેશનમાં ફેરવો અને બ્લુટૂથમાં ફેરવો.
he: הפעלת הודעת חשיפה לא הצליחה. פתח את הגדרות המסוף, הפעל את הודעת החשיפה והפעל את Bluetooth.
hr: Obavijest o izloženosti nije mogla biti pokretanje. Otvorite postavke terminala, uključite obavijest o ekspoziciji i uključite Bluetooth.
hu: Az expozíciós értesítés nem tudott elindító. Nyissa meg a terminál beállításokat, kapcsolja be az Expozíciós értesítést, és kapcsolja be a Bluetooth funkciót.
is: Obavijest o izloženosti nije se mogla pokrenuti. Otvorite postavke terminala, uključite Upozorenje o izloženosti i uključite Bluetooth.
it: Impossibile avviare la funzione "notifica di esposizione". Attiva la notifica di esposizione e il Bluetooth dalle impostazioni del dispositivo.
ja: Exposure Notificationを起動できませんでした。端末の設定を開いて、Exposure NotificationをONにするとともに、BluetoothをONにしてください。
kk: Экспозиция туралы хабарландыру жегілмеді. Терминал параметрлерін ашып, Экспозиция туралы хабарландыруға қосыңыз және Bluetooth бағдарламасында қосыңыз.
ml: എക്സ്പോഷര് അറിയിപ്പ് തുടങ്ങുവാന് സാധ്യമായില്ല. ടെർമിനൽ സജ്ജീകരണങ്ങൾ തുറക്കുക, എക്സ്പോഷഅറിയിപ്പ് ഓണാക്കുക, Bluetooth-ൽ തിരിക്കുക.
mr: एक्स्पोजर सूचना स्टार्टअप करू शकत नव्हती. टर्मिनल संयोजना उघडा, एक्स्पोजर सूचना मध्ये वळा आणि ब्लूटूथमध्ये वळा.
ms: Pemberitahuan pendedahan tidak dapat startup. Buka tetapan terminal, hidupkan pemberitahuan pendedahan, dan hidupkan Bluetooth.
mt: In-Notifika ta' Espożizzjoni ma setgħetx tistartja. Iftaħ is-settings tat-terminal, dawwar fin-Notifika ta' Espożizzjoni, u dawwar bil-Bluetooth.
nb: Eksponeringsvarslingen kan ikke starte. Åpne terminalinnstillingene, slå inn Eksponeringsvarsling og slå inn Bluetooth.
nl: Melding met blootstelling kan niet worden opgestart. Open de terminalinstellingen, schakel Belichtingsmelding in en schakel Bluetooth in.
pl: Powiadomienie o ekspozycji nie może zostać uruchomienia. Otwórz ustawienia terminala, włącz powiadomienie o ekspozycji i włącz funkcję Bluetooth.
ro: Notificarea de expunere nu a putut porni. Deschideți setările terminalului, activați Notificarea de expunere și activați Bluetooth.
ru: Уведомление об экспозиции не может быть можно запустить. Откройте настройки терминала, включите уведомление об экспозиции и включите Bluetooth.
sk: Upozornenie na expozíciu sa nepodarilo pri spustení. Otvorte nastavenia terminálu, zapnite oznámenie o expozícii a zapnite rozhranie Bluetooth.
sl: Obvestilo o izpostavljenosti ni moglo biti zagonsko. Odprite nastavitve terminala, vklopite obvestilo o izpostavljenosti in vklopite Bluetooth.
sr_cyrl: Обавештење о експозицији није могло да се покреће. Отворите поставке терминала, укључите обавештење о експозицији и укључите Блуетоотх.
sv: Exponeringsmeddelandet kunde inte startas. Öppna terminalinställningarna, aktivera Exponeringsmeddelande och lämna in Bluetooth.
sw: Taarifa ya ufichuzi haikuweza kuanza. Fungua mipangilio ya terminal, washa taarifa ya mfiduo, na uzime Bluetooth.
ta: வெளிப்பாடு அறிவிக்கையை தொடங்க முடியவில்லை. முனைய அமைப்புகளைத் திறந்து, எக்ஸ்போஷர் அறிவிக்கையில் திரும்பி, Bluetooth -இல் திருப்பு.
te: ప్రత్యక్షీకరణ ప్రకటన ప్రారంభం కాలేదు. టెర్మినల్ సెట్టింగ్ లను తెరవండి, ప్రత్యక్షీకరణ నోటిఫికేషన్ లో తిరగండి మరియు Bluetoothలో తిరగండి.
th: การแจ้งเตือนการสัมผัสเชื้อไม่สามารถเริ่มต้นได้ กรุณาเปิดการแจ้งเตือนการสัมผัสเชื้อ และบลูทูธจากการตั้งค่าของอุปกรณ์ของคุณ
tr: Pozlama Bildirimi başlayamadı. Terminal ayarlarını açın, Pozlama Bildirimi'ni açın ve Bluetooth'u açın.
uk: Не вдалося запуску сповіщення про експозицію. Відкрийте параметри терміналу, увімкніть сповіщення про експозицію та ввімкніть Bluetooth.
ur: ??ائش ک? اط?اع آغاز ?ہیں ?? سک? ? ٹر?ی?? ترتیبات کھو?یں ? ??ائش ک? اط?اع ?یں تبدی? کریں ? اور Bluetooth ?یں ?ڑیں ?
vi: Thông báo phơi sáng không thể khởi động. Mở cài đặt đầu cuối, bật thông báo phơi sáng và bật Bluetooth.
zh_hans: 暴露通知无法启动。请打开设置，开启暴露通知后打开蓝牙。
zh_hant: 暴露通知無法啟動。請開啟行動裝置設定，開啟暴露通知，以及開啟藍牙功能。

# ExposureNotificationHandler1ErrorMessage
source: The processing number is incorrect or has expired
af: Prosesnommer is verkeerd
ca: Número de procés incorrecte
da: Procesnummer forkert
es: Número de proceso incorrecto
fa: شماره پردازش نادرست است
fil: Numero ng proseso mali
gu: પ્રક્રિયા નંબર ખોટો
hr: Broj procesa nije ispravan
is: Broj procesa netačan
it: Numero di processo errato
ja: 処理番号が誤っているか、有効期限が切れています
kk: Процесс нөмірі қате
mr: प्रक्रिया क्रमांक चुकीचा
mt: Numru tal-proċess ħażin
nb: Behandle nummer feil
pl: Niepoprawny numer procesu
ro: Număr de proces incorect
ru: Неправильный номер обработки
sk: Číslo procesu nesprávne
sl: Napačna številka procesa
sr_cyrl: Неисправан број процеса
sw: Mchakato namba sio sahihi
ta: செயல்முறை எண் தவறானது
th: รหัสการดำเนินการไม่ถูกต้อง
ur: ع?? ??بر غ?ط
vi: Quá trình số không chính xác
zh_hans: 受理编号错误或者失效
zh_hant: 處理編號輸入錯誤

# ExposureNotificationHandler2ErrorMessage
source: Cannot connect to registration center
af: Kan nie aan die registrasiesentrum verbind nie
ca: No es pot connectar al centre de registre
da: Der kan ikke oprettes forbindelse til registreringscenter
es: No se puede conectar al centro de registro
fa: نمی توان به مرکز ثبت نام وصل شد
fil: Hindi makakonek sa registration center
gu: નોંધણી કેન્દ્ર સાથે જોડાઈ શકાતુ નથી
hr: Povezivanje s centrom za registraciju nije moguće
is: Ne mogu se povezati s registracijskim centrom
it: Impossibile connettersi al centro di registrazione
ja: センターに接続できません
kk: Тіркеу орталығына қосылу мүмкін емес
mr: नोंदणी केंद्राशी कनेक्ट होऊ शकत नाही
mt: Ma jistax jikkonnettja maċċ-ċentru tar-reġistrazzjoni
nb: Kan ikke koble til registreringssenteret
pl: Nie można połączyć się z centrum rejestracji
ro: Imposibil de conectat la centrul de înregistrare
ru: Не удается подключиться к регистрационному центру
sk: Nedá sa pripojiť k registračnému centru
sl: Ni mogoče vzpostaviti povezave s središčem za registracijo
sr_cyrl: Није могуће повезати се са центром за регистрацију
sw: Haiwezi kuunganisha kwenye kituo cha usajili
ta: பதிவு மையத்துடன் இணைக்க முடியவில்லை
th: ไม่สามารถเชื่อมต่อไปยังระบบลงทะเบียน
ur: رجسٹریش? ?رکز س? ?ہیں ج? سکتا
vi: Không thể kết nối với Trung tâm đăng ký
zh_hans: 无法连接到登记服务中心
zh_hant: 無法連線到註冊中心

# NotifyOther_Dialog_NoConnection
source: We apologize for the inconvinience. The network may be unstable or the server may be busy. Please try again later.
ja: ご不便おかけして申し訳ありません。ネットワークが不安定か、サーバーが混み合っている可能性があります。時間をおいて再度お試しください。
zh_hans: 给您造成不便我们深感抱歉。可能由于网络不稳定或服务器繁忙。请您稍后重试。

# NotifyOtherPageDialog1Message
source: Do you want to register it?
ja: よろしいですか？
zh_hans: 是否登记？

# NotifyOtherPageDialog1Title
source: Register positive test result
ja: 陽性情報の登録をします
zh_hans: 阳性信息登记

# NotifyOtherPageDialog2Title
source: Registration was canceled
ja: 登録をキャンセルしました
zh_hans: 登记已取消

# NotifyOtherPageDialog3Message
source: Please wait.
ja: しばらくそのままでお待ちください。
zh_hans: 请稍等。

# NotifyOtherPageDialog3Title
source: Processing the registration
ja: 登録を開始します
zh_hans: 登记开始

# NotifyOtherPageDialog4Message
source: No processing number entered
ja: 処理番号が入力されていません
zh_hans: 未输入受理编号

# NotifyOtherPageDialog5Message
source: Please enter a processing number in half-width numbers.
ja: 処理番号は半角数字で入力してください。
zh_hans: 请输入半角数字的受理编号。

# NotifyOtherPageDialog6Message
source: In order to register positive records, it is necessary to enable contact notification, please enable it from the application or OS settings.
ja: 陽性記録の登録を行うために接触通知を有効にする必要があります、アプリかOSの設定から有効にしてください。
zh_hans: 必须启用 接触通知，请在应用或系统设置中启用设定。

# NotifyOtherPageDialog6Title
source: Enable COVID-19 contact logging
ja: COVID-19接触のログ記録を有効にしてください
zh_hans: 请启用 COVID-19 接触日志

# NotifyOtherPageDialogReturnHomeTitle
source: Reached the maximum number of registrations
ja: 登録回数の上限に達しました
zh_hans: 登记次数达到上限

# NotifyOtherPageDialogReturnHome
source: Return home
ja: ホームに戻ります。
zh_hans: 返回首页。

# ProcessingNumberErrorDialogTitle
source: Incorrect processing number
ja: 処理番号が違います
zh_hans: 受理编号错误

# AppUtilsGetNewVersionDescription
source: A new version of the app is available. Please update to the latest version.
da: En ny version af appen er tilgængelig. Opdater til den nyeste version.
es: Una nueva versión de la aplicación está disponible. Actualice a la versión más reciente.
fil: May magagamit na bagong bersiyon ng app. Mangyaring i-update sa pinakabagong bersyon.
gu: એપ્લિકેશનનું નવું વર્ઝન ઉપલબ્ધ છે. કૃપા કરીને નવીનતમ આવૃત્તિમાં સુધારો.
hr: Dostupna je nova verzija aplikacije. Ažurirajte na najnoviju verziju.
is: Ný útgáfa af forritinu er tiltæk. Vinsamlegast uppfærðu í nýjustu útgáfuna.
ja: 新しいバージョンのアプリが利用可能です。最新バージョンにアップデートしてください。
kk: Бағдарламаның жаңа нұсқасы қолжетімді. Соңғы нұсқасына жаңартыңыз.
mr: अॅपची नवीन आवृत्ती उपलब्ध आहे. कृपया अद्ययावत आवृत्ती अपडेट करा.
mt: Verżjoni ġdida tal-applikazzjoni hija disponibbli. Jekk jogħġbok aġġorna għall-aħħar verżjoni.
nb: En ny versjon av appen er tilgjengelig. Vennligst oppdater til den nyeste versjonen.
pl: Dostępna jest nowa wersja aplikacji. Zaktualizuj do najnowszej wersji.
ro: Este disponibilă o nouă versiune a aplicației. Vă rugăm să actualizați la cea mai recentă versiune.
ru: Доступна новая версия приложения. Пожалуйста, обновите последнюю версию.
sk: K dispozícii je nová verzia aplikácie. Aktualizujte na najnovšiu verziu.
sr_cyrl: Доступна је нова верзија апликације. Ажурирајте најновију верзију.
vi: Phiên bản mới của ứng dụng có sẵn. Vui lòng cập nhật lên phiên bản mới nhất.
zh_hans: 应用的新版本可用。请更新到最新版本。
zh_hant: 應用的新版本可用。請更新到最新版本。

# AppUtilsGetNewVersionTitle
source: Update to latest version
da: Opdater til nyeste version
es: Actualización a la última versión
fil: Update sa pinakabagong bersyon
gu: નવીનતમ આવૃત્તિમાં સુધારો
hr: Ažuriranje na najnoviju verziju
is: Uppfæra í nýjustu útgáfu
ja: 最新バージョンに更新
kk: Соңғы нұсқасына жаңарту
mr: अद्ययावत आवृत्ती अद्ययावत करा
mt: Aġġorna għall-aħħar verżjoni
nb: Oppdater til nyeste versjon
pl: Aktualizacja do najnowszej wersji
ro: Actualizare la cea mai recentă versiune
ru: Обновление до последней версии
sk: Aktualizácia na najnovšiu verziu
sr_cyrl: Ажурирај на најновију верзију
vi: Cập nhật lên phiên bản mới nhất
zh_hans: 更新到最新版本
zh_hant: 更新到最新版本
