Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# TutorialPage1Description2
source: What you can do within this app
af: Wanneer positief getoets vir COVID-19, jy kan anoniem registreer die toets resultaat in hierdie app.
ar: ุนู?ุฏู?ุง ุงุฎุชุจุงุฑ ุฅูุฌุงุจูุฉ ูCOVID-19ุ? ูู?ู?ู?ู? ุชุณุฌูู? ู?ุฌู?ูู? ู?ุชูุฌุฉ ุงู?ุงุฎุชุจุงุฑ ู?ู? ู?ุฐุง ุงู?ุชุทุจูู?.
bg: Когато тества положителен за COVID-19, можете анонимно да регистрирате резултата от теста в това приложение.
bn: যখন COVID-19 এর জন্য ইতিবাচক পরীক্ষা করা হয়, আপনি বেনামে এই অ্যাপে পরীক্ষার ফলাফল নিবন্ধন করতে পারেন।
ca: Quan provat positiu per a COVID-19, es pot de manera anònima percebre el resultat de la prova en aquest app.
cs: Při pozitivním testu na COVID-19 můžete anonymně zaregistrovat výsledek testu v této aplikaci.
cy: Pan brofir yn bositif ar gyfer COVID-19, gallwch gofrestru canlyniad y prawf yn ddienw yn yr app hwn.
da: Når testet positiv for COVID-19, kan du anonymt registrere testresultatet i denne app.
el: Ό?αν δοκιμασ?εί θε?ικά για COVID-19, μ?ορεί?ε να κα?α?ωρήσε?ε ανών?μα ?ο α?ο?έλεσμα ?η? δοκιμή? σε α??ήν ?ην ε?αρμογή.
es: Si dió positivo en pruebas del COVID-19, puede registrar de forma anónima el resultado de la prueba en esta aplicación.
et: Kui covid-19 test on positiivne, saate selle rakenduse testitulemuse anonüümselt registreerida.
fa: هنگام آزمایش مثبت برای COVID-19 ، شما می توانید ناشناس نتیجه آزمون را در این برنامه ثبت نام کنید.
fi: Kun COVID-19-testi on positiivinen, voit rekisteröidä testituloksen anonyymisti tässä sovelluksessa.
fil: Kapag nasubok ng positibo para sa COVID-19, maaari mong hindi nagpapakilala magparehistro ang resulta ng pagsubok sa app na ito.
gu: જ્યારે COVID-19 માટે ટેસ્ટ પોઝિટિવ હોય, ત્યારે તમે આ એપમાં ટેસ્ટ પરિણામને અનામી રીતે રજિસ્ટર કરી શકો છો.
he: כאשר נבדק חיובי עבור COVID-19, אתה יכול בעילום שם לרשום את תוצאת הבדיקה app זה.
hi: कोविड-19 के लिए सकारात्मक परीक्षण किए जाने पर, आप गुमनाम रूप से इस ऐप में परीक्षा परिणाम दर्ज कर सकते हैं।
hr: Kada je pozitivan na COVID-19, možete anonimno registrirati rezultat testa u ovoj aplikaciji.
hu: Ha pozitív eredményt ért el covid-19-re, névtelenül regisztrálhatja a teszt eredményt ebben az alkalmazásban.
is: Ako se pozitivno testira na COVID-19, možete anonimno registrirati rezultat testa u ovoj aplikaciji.
it: Quando testato positivo per COVID-19, è possibile registrare in modo anonimo il risultato del test in questa applicazione.
ja: このアプリ内でできること
kk: COVID-19-ға оң нәтиже берген кезде осы қосымшада тестілеу нәтижесін жасырын тіркеуге болады.
kn: COVID-19 ಗಾಗಿ ಧನಾತ್ಮಕವಾಗಿ ಪರ?ಕ್ಷಿಸಿದಾ?, ? ?ಪ್ಲಿಕ?ಶನ? ನಲ್ಲಿ ನ?ವ? ಪರ?ಕ್ಷಾ ಫಲಿತಾಂಶವನ್ನ? ?ನಾಮಧ?ಯವಾಗಿ ನೋಂದಾಯಿಸಬಹುದ?.
lv: Ja covid-19 testa rezultāts ir pozitīvs, varat anonīmi reģistrēt testa rezultātu šajā lietotnē.
mg: Rehefa sedraina tsara ho an' ny COVID-19 ianao dia afaka pahanginana an-tsehatra ny vokatra azo avy amin' ity rafi-baovao ity.
ml: COVID-19-നായി പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്യുമ്പോൾ, ഈ ആപ്പിൽ നിങ്ങൾക്ക് അജ്ഞാതമായി ടെസ്റ്റ് ഫലം രജിസ്റ്റർ ചെയ്യാവുന്നതാണ്.
mr: जेव्हा सीओव्हीआयडी-19 साठी चाचणी पॉझिटिव्ह आली, तेव्हा आपण या अॅपमध्ये चाचणीचा निकाल निनावीपणे नोंदवू शकता.
ms: Apabila diuji positif untuk COVID-19, anda boleh secara anonimus mendaftarkan keputusan ujian dalam aplikasi ini.
mt: Meta ttestjat pożittiv għal COVID-19, tista'tirreġistra b'mod anonimu r-riżultat tat-test f'din l-applikazzjoni.
nb: Når testet positivt for COVID-19, kan du anonymt registrere testresultatet i denne appen.
nl: Wanneer positief getest voor COVID-19, u anoniem registreren van de test resultaat in deze app.
pl: Po przetestowaniu pozytywny dla COVID-19, można anonimowo zarejestrować wynik testu w tej aplikacji.
pt: Quando testado positivo para COVID-19, você pode registrar anonimamente o resultado do teste neste aplicativo.
ro: Atunci când este testat pozitiv pentru COVID-19, puteți înregistra anonim rezultatul testului în această aplicație.
ru: При положительном тестировании на COVID-19, вы можете анонимно зарегистрировать результат теста в этом приложении.
sk: Pri pozitívnom testovaní covid-19 môžete anonymne zaregistrovať výsledok testu v tejto aplikácii.
sl: Ko je test pozitiven za COVID-19, lahko anonimno registrirate rezultat testa v tej aplikaciji.
sr_cyrl: Када је тест позитиван за КОВИД-19, можете анонимно регистровати резултате теста у овој апликацији.
sv: När du testar positivt för COVID-19 kan du anonymt registrera testresultatet i den här appen.
sw: Wakati kupimwa chanya kwa ajili ya tamaa-19, unaweza kwa jina la kujiandikisha matokeo ya mtihani katika programu hii.
ta: COVID-19 க்கு நேர்மறை யாக சோதிக்கப்படும் போது, இந்த பயன்பாட்டில் சோதனை முடிவை அநாமதேயாக பதிவு செய்யலாம்.
te: COVID-19 కొరకు పాజిటివ్ గా టెస్ట్ చేయబడినప్పుడు, ఈ యాప్ లో మీరు అనామధ్యగా టెస్ట్ రిజల్ట్ ని రిజిస్టర్ చేసుకోవచ్చు.
th: หากคุณมีผลการตรวจว่าติดเชื้อ COVID-19 คุณสามารถลงทะเบียนผลตรวจได้ในแอปพลิเคชันนี้
tr: COVID-19 testi pozitif çıktığında, test sonucunu anonim olarak bu uygulamaya kaydedebilirsiniz.
uk: Коли він перевіряв позитивний для COVID-19, ви можете анонімно зареєструвати результат тесту в цьому додатку.
ur: COVID ک? ?ئ? ?ثبت تجرب? کیا جب, آپ گ??ا? اس اپ?? کیش? ?یں ٹیسٹ کا ?تیج? رجسٹر کر سکت? ہیں.
vi: Khi thử nghiệm dương cho COVID-19, bạn có thể nặc danh đăng ký kết quả kiểm tra trong ứng dụng này.
zh_hans: 你可以在本应用程序中做什么
zh_hant: 當您確診 COVID-19 時，您可以在此 App 中匿名登錄結果。

# TutorialPage1Description3
source: Confirm the contact result with the positive registrant
af: As jy in noue kontak met 'n gebruiker wat positief getoets, die inligting stel jou in kennis van potensiële infeksie en bied leiding aan jou gesondheid te beskerm.
ar: ุฅุฐุง ู?ู?ุช ุนู?ู? ุงุชุตุงู? ูุซูู? ู?ุน ู?ุณุชุฎุฏู? ุงู?ุฐู? ุซุจุช ุฅูุฌุงุจูุฉุ? ุงู?ุชุทุจูู? ุจุฅุนู?ุงู?ู? ู?ู? ุงู?ุนุฏูู? ุงู?ู?ุญุชู?ู?ุฉุ? ูููุฏู? ุฅุฑุดุงุฏุงุช ู?ุญู?ุงูุฉ ุตุญุชู?.
bg: Ако сте били в близък контакт с потребител, който е положителен, приложението ви уведомява за потенциална инфекция и предоставя насоки за защита на здравето ви.
bn: আপনি যদি ইতিবাচক পরীক্ষা করা কোন ব্যবহারকারীর সাথে ঘনিষ্ঠ যোগাযোগ রেখে থাকেন, অ্যাপটি আপনাকে সম্ভাব্য সংক্রমণের কথা জানিয়ে দেয় এবং আপনার স্বাস্থ্য রক্ষার জন্য নির্দেশিকা প্রদান করে।
ca: Si vostè ha estat en contacte estret amb un usuari que va provar positivament, l'aplicació li notifica de potencial infecció i proporciona orientació per protegir la seva salut.
cs: Pokud jste byli v úzkém kontaktu s uživatelem, který byl pozitivně testován, aplikace vás upozorní na potenciální infekci a poskytne pokyny k ochraně vašeho zdraví.
cy: Os ydych wedi bod mewn cysylltiad agos â defnyddiwr a brofodd yn gadarnhaol, mae'r ap yn eich hysbysu o haint posibl ac yn rhoi arweiniad i ddiogelu eich iechyd.
da: Hvis du har været i tæt kontakt med en bruger, der er testet positiv, app giver dig besked om potentielle infektion og giver vejledning til at beskytte dit helbred.
el: Εάν έ?ε?ε έρθει σε σ?ενή ε?α?ή με ένα ?ρήσ?η ?ο? βρέθηκε θε?ικό?, η ε?αρμογή σά? ειδο?οιεί για ?ιθανή μόλ?νση και ?αρέ?ει οδηγίε? για ?ην ?ροσ?ασία ?η? ?γεία? σα?.
es: Si ha estado en contacto cercano con un usuario que dio positivo, la aplicación le notifica de posible infección y proporciona orientación para proteger su salud.
et: Kui olete olnud lähedases kontaktis kasutajaga, kes testis positiivseid, teavitab rakendus teid võimalikust nakkusest ja annab juhiseid teie tervise kaitsmiseks.
fa: اگر شما در تماس نزدیک با یک کاربر که آزمایش مثبت شده است ، برنامه به شما اطلاع از عفونت بالقوه و راهنمایی برای محافظت از سلامت خود را فراهم می کند.
fi: Jos olet ollut läheisessä yhteydessä positiiviseen käyttäjään, sovellus ilmoittaa sinulle mahdollisesta tartunnasta ja antaa ohjeita terveydentilasi suojaamiseksi.
fil: Kung ikaw ay nasa malapit na makipag-ugnayan sa isang user na nasubok ng positibo, ang app ay ipinababatid ka ng potensyal na impeksyon at nagbibigay ng gabay upang maprotektahan ang iyong kalusugan.
gu: જો તમે કોઈ વપરાશકર્તાના સંપર્કમાં હોવ, જેણે હકારાત્મક પરીક્ષણ કર્યું હોય, તો એપ્લિકેશન તમને સંભવિત ચેપ વિશે સૂચિત કરે છે અને તમારા સ્વાસ્થ્યની સુરક્ષા માટે માર્ગદર્શન પૂરું પાડે છે.
he: אם היית בקשר הדוק עם משתמש שנבדק חיובי, האפליקציה מודיעה לך על זיהום פוטנציאלי ומספקת הדרכה כדי להגן על בריאותך.
hi: यदि आप सकारात्मक परीक्षण करने वाले उपयोगकर्ता के साथ निकट संपर्क में रहे हैं, तो ऐप आपको संभावित संक्रमण की सूचना देता है और आपके स्वास्थ्य की रक्षा के लिए मार्गदर्शन प्रदान करता है।
hr: Ako ste bili u bliskom kontaktu s korisnikom koji je pozitivan, aplikacija vas obavještava o mogućoj infekciji i pruža smjernice za zaštitu zdravlja.
hu: Ha szoros kapcsolatban állt egy pozitív eredményt mutató felhasználóval, az alkalmazás értesíti Önt a lehetséges fertőzésről, és útmutatást nyújt az egészség védelme érdekében.
is: Ako ste bili u bliskom kontaktu s korisnikom koji je testirao pozitivno, aplikacija vas obavještava o potencijalnoj infekciji i daje smjernice za zaštitu vašeg zdravlja.
it: Se sei stato a stretto contatto con un utente che è risultato positivo, l'app ti avvisa di una potenziale infezione e fornisce indicazioni per proteggere la tua salute.
ja: 陽性登録者との接触結果を確認
kk: Егер оң нәтиже көрсеткен пайдаланушымен тығыз байланыста болсаңыз, бағдарлама сізге ықтимал инфекция туралы хабарлайды және денсаулығын қорғау бойынша нұсқаулар береді.
kn: ನ?ವ? ಧನಾತ್ಮ? ಪರ?ಕ್ಷ?ಮಾಡಿದ ಬಳಕ?ದಾರರೊಂದಿಗ? ನಿಕ? ಸಂಪರ್ಕದಲ್ಲಿದ್ದರ?, ಸಂಭಾವ್ಯ ಸೋಂಕಿನ ಬಗ್ಗ? ?ಪ್ಲಿಕ?ಶನ? ನಿಮಗ? ಸೂಚನ? ನ?ಡುತ್ತದ? ಮತ್ತ? ನಿಮ್ಮ ?ರೋಗ್ಯವನ್ನ? ರಕ್ಷಿಸಲ? ಮಾರ್ಗದರ್ಶನವನ್ನ? ಒದಗಿಸುತ್ತದ?.
lv: Ja esat bijis ciešā kontaktā ar lietotāju, kurš ir pozitīvi pārliecināts, lietotne paziņo par iespējamu infekciju un sniedz norādījumus, lai aizsargātu jūsu veselību.
mg: Raha toa ianao ka nifandray akaiky tamin' ny mpampiasa iray izay nosedraina tsara, dia notifies anao ny rafibaovao mba hahazo aretina ary manome fitarihana mba hiarovana ny fahasalamanao.
ml: പോസിറ്റീവ് ടെസ്റ്റ് ചെയ്ത ഒരു ഉപയോക്താവുമായി നിങ്ങൾ അടുത്ത സമ്പർക്കത്തിൽ ആണെങ്കിൽ, സംഭവ്യമായ അണുബാധയെ ആപ്പ് നിങ്ങളെ അറിയിക്കുകയും നിങ്ങളുടെ ആരോഗ്യം പരിരക്ഷിക്കുന്നതിനുള്ള മാർഗ്ഗനിർദ്ദേശങ്ങൾ നൽകുകയും ചെയ്യുന്നു.
mr: जर तुम्ही पॉझिटिव्ह चाचणी केलेल्या वापरकर्त्याच्या संपर्कात असाल तर अॅप तुम्हाला संभाव्य संक्रमणाची माहिती देते आणि आपल्या आरोग्याचे रक्षण करण्यासाठी मार्गदर्शन पुरवते.
ms: Jika anda telah berada dalam hubungan rapat dengan pengguna yang diuji positif, aplikasi ini memberitahu anda tentang jangkitan yang berpotensi dan memberikan panduan untuk melindungi kesihatan anda.
mt: Jekk kont f'kuntatt mill-qrib ma' utent li ttestjajt pożittiv, l-applikazzjoni tinnotifikak b'infezzjoni potenzjali u tipprovdi gwida biex tipproteġi s-saħħa tiegħek.
nb: Hvis du har vært i nær kontakt med en bruker som testet positivt, varsler appen deg om potensiell infeksjon og gir veiledning for å beskytte helsen din.
nl: Als u in nauw contact bent geweest met een gebruiker die positief heeft getest, waarschuwt de app u van mogelijke infectie en biedt u richtlijnen om uw gezondheid te beschermen.
pl: Jeśli byłeś w bliskim kontakcie z użytkownikiem, który uzyskał wynik pozytywny, aplikacja powiadamia o potencjalnej infekcji i zapewnia wskazówki, aby chronić twoje zdrowie.
pt: Se você esteve em contato próximo com um usuário que testou positivo, o aplicativo notifica você de infecção potencial e fornece orientação para proteger sua saúde.
ro: Dacă ați fost în contact strâns cu un utilizator care a fost testat pozitiv, aplicația vă notifică cu privire la o potențială infecție și vă oferă îndrumări pentru a vă proteja sănătatea.
ru: Если вы были в тесном контакте с пользователем, который дал положительный результат, приложение уведомляет вас о потенциальной инфекции и предоставляет рекомендации для защиты вашего здоровья.
sk: Ak ste boli v úzkom kontakte s používateľom, ktorý testoval pozitívne, aplikácia vás upozorní na potenciálnu infekciu a poskytuje návod na ochranu vášho zdravia.
sl: Če ste bili v tesnem stiku z uporabnikom, ki so pozitivno preskušali, vas aplikacija obvesti o morebitni okužbi in zagotavlja navodila za zaščito vašega zdravja.
sr_cyrl: Ако сте у блиској контакту са корисником који је био позитиван тестиран, апликација вас обавештава о потенцијалној зарази и обезбеђује смернице за заштиту вашег здравља.
sv: Om du har varit i nära kontakt med en användare som testats positivt, meddelar appen dig om potentiell infektion och ger vägledning för att skydda din hälsa.
sw: Ikiwa umekuwa katika mawasiliano ya karibu na mtumiaji aliyejaribu chanya, programu inakupa maambukizi ya uwezo na hutoa mwongozo ili kulinda afya yako.
ta: நீங்கள் நேர்மறை சோதனை செய்த ஒரு பயனருடன் நெருங்கிய தொடர்பில் இருந்தால், பயன்பாடு சாத்தியமான தொற்று பற்றி உங்களுக்கு த் தெரிவிக்கவும், உங்கள் உடல்நலத்தை பாதுகாக்க வழிகாட்டவும்.
te: పాజిటివ్ గా టెస్ట్ చేసిన యూజర్ తో మీరు సన్నిహిత ంగా ఉన్నట్లయితే, సంభావ్య సంక్రామ్యత గురించి యాప్ మీకు సమాచారం అందిస్తుంది మరియు మీ ఆరోగ్యాన్ని సంరక్షించడానికి మార్గదర్శనం అందిస్తుంది.
th: หากคุณมีประวัติการพบปะใกล้ชิดกับผู้ติดเชื้อ แอปพลิเคชันนี้จะแจ้งเตือนคุณ พร้อมกับแนะนำการปฏิบัติตัวที่ถูกต้อง
tr: Pozitif test eden bir kullanıcıyla yakın temasta bulunduysanız, uygulama sizi olası enfeksiyondan haberdar eder ve sağlığınızı korumak için rehberlik sağlar.
uk: Якщо ви були в тісному контакті з користувачем, який випробував позитивний, додаток сповіщає вас про потенційну інфекцію і забезпечує керівництво для захисту вашого здоров'я.
ur: اگر آپ کس? ایس? صار? ک? ساتھ قریب? رابط? ?یں ہیں ج? ?ثبت تجرب? کرت? ہیں ? ت? ایپ آپ ک? ??ک?? ا?فیکش? کا ?ط?ع کرتا ہ? اور آپ ک? صحت ک? ح?اظت ک? ?ئ? ر???ائ? ?را?? کرت? ہ? ?
vi: Nếu bạn đã liên lạc gần gũi với một người dùng đã thử nghiệm tích cực, ứng dụng thông báo cho bạn về nhiễm trùng tiềm năng và cung cấp hướng dẫn để bảo vệ sức khỏe của bạn.
zh_hans: 确认与阳性登记人的接触结果
zh_hant: 如果您曾與確診的使用者接觸過，則該 App 會通知您可能有潛在的感染風險並提供指導以保護您的健康。

# TutorialPage1Description4
source: Notification of close contact and guidance for the appropriate behavior to follow
ja: 接触の通知と適切な行動の確認
zh_hans: 确认接触通知和适当的行动

# TutorialPage1Description5
source: Anonymously positive test result registration
ja: 匿名で陽性登録
zh_hans: 匿名阳性登记

# TutorialPage1Title
source: COCOA‘s functions
ja: COCOAの機能
zh_hans: COCOA的功能

# TutorialPage4Button1
source: Turn on
af: Skakel aan
ar: ุชุดุบูู?
bg: Включване
bn: চালু করুন
ca: Activa
cs: Zapnout
cy: Troi ymlaen
da: Slå til
el: Ενεργο?οίηση
es: Activar
et: Lülita sisse
fa: روشن کردن
fi: Ota käyttöön
fil: I-on
gu: ચાલુ કરો
he: הפעל
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
is: Uključi
it: Attiva
ja: 有効にする
kk: Қосу
kn: ?ನ? ಮಾಡಿ
lv: Ieslēgt
mg: Mitodiha
ml: ഓൺ ചെയ്യുക
mr: चालू करा
ms: Hidupkan
mt: Ixgħel
nb: Slå på
nl: Inschakelen
pl: Włącz
pt: Ativar
ro: Activare
ru: Включить
sk: Zapnúť
sl: Vklopi
sr_cyrl: Укључи
sv: Aktivera
sw: Washa
ta: தொடங்கு
te: ఆన్ చేయి
th: เปิด
tr: Aç
uk: Увімкнути
ur: آ? کریں
vi: Bật
zh_hans: 开启
zh_hant: 開啟

# TutorialPage4Description
source: Please turn on Exposure Notifications function and Bluetooth to start recording close contacts with other users.
af: Skakel asseblief Bluetooth aan om noue kontakte met ander gebruikers te begin opneem.
ar: ูุฑุฌู? ุชุดุบูู? ุงู?ุจู?ูุชูุซ ู?ุจุฏุก ุชุณุฌูู? ุฌู?ุงุช ุงู?ุงุชุตุงู? ุงู?ูุฑูุจุฉ ู?ุน ุงู?ู?ุณุชุฎุฏู?ูู? ุงู?ุขุฎุฑูู?.
bg: Включете Bluetooth, за да започнете да записвате близки контакти с други потребители.
bn: অনুগ্রহ করে অন্য ব্যবহারকারীদের সাথে ঘনিষ্ঠ যোগাযোগ রেকর্ড করা শুরু করতে ব্লুটুথ চালু করুন.
ca: Activeu el Bluetooth per començar a enregistrar contactes estrets amb altres usuaris.
cs: Chcete-li začít nahrávat blízké kontakty s ostatními uživateli, zapněte funkci Bluetooth.
cy: Trowch ar Bluetooth i ddechrau recordio cysylltiadau agos â defnyddwyr eraill.
da: Slå Bluetooth til for at begynde at optage nære kontakter med andre brugere.
el: Ενεργο?οιήσ?ε ?ο Bluetooth για να ξεκινήσε?ε ?ην εγγρα?ή σ?ενών ε?α?ών με άλλο?? ?ρήσ?ε?.
es: Por favor, active Bluetooth para comenzar a grabar contactos cercanos con otros usuarios.
et: Palun lülitage Bluetooth sisse, et alustada lähedaste kontaktide salvestamist teiste kasutajatega.
fa: برای شروع ضبط مخاطبین نزدیک با سایر کاربران ، لطفاً بلوتوث را روشن کنید.
fi: Ota Bluetooth käyttöön, jos haluat aloittaa lähekkäiden yhteystietojen tallentamisen muiden käyttäjien kanssa.
fil: Mangyaring i-on ang Bluetooth para masimulan ang pagrerekord malapit sa mga contact sa ibang mga gumagamit.
gu: કૃપા કરીને અન્ય વપરાશકર્તાઓ સાથે નજીકના સંપર્કોનું રેકોર્ડિંગ શરૂ કરવા માટે બ્લુટુથ ચાલુ કરો.
he: נא הפעל את Bluetooth כדי להתחיל להקליט אנשי קשר קרובים עם משתמשים אחרים.
hi: कृपया अन्य उपयोगकर्ताओं के साथ करीबी संपर्कों की रिकॉर्डिंग शुरू करने के लिए ब्लूटूथ चालू करें।
hr: Uključite Bluetooth da biste započeli snimanje bliskih kontakata s drugim korisnicima.
hu: Kérjük, kapcsolja be a Bluetooth-t, hogy megkezdhesse a közeli kapcsolatok rögzítését más felhasználókkal.
is: Uključite funkciju Obavijesti o izloženosti i Bluetooth da biste započeli snimanje bliskih kontakata s drugim korisnicima.
it: Attiva il Bluetooth per avviare la registrazione di contatti ravvicinati con altri utenti.
ja: 本アプリで接触検知をご利用いただくために、スマートフォンのBluetooth（ブルートゥース）（※）通信を有効にしてください。
kk: Басқа пайдаланушылармен тығыз контактілерді жазуды бастау үшін Экспозиция хабарландырулары функциясын және Bluetooth функциясын қосыңыз.
kn: ?ತರ ಬಳಕ?ದಾರರೊಂದಿಗ? ನಿಕ? ಸಂಪರ್ಕಗಳನ್ನ? ದಾಖಲಿಸಲ? ಪ್ರಾರಂಭಿಸಲ? ದಯವಿಟ್ಟ? Bluetooth ?ನ? ಮಾಡಿ.
lv: Lūdzu, ieslēdziet Bluetooth, lai sāktu ierakstīt aizvērtus kontaktus ar citiem lietotājiem.
mg: Mba mitodiha any Bluetooth mba hanombohana ny fifandraisana amin' ny mpampiasa hafa.
ml: മറ്റ് ഉപയോക്താക്കളുമായി അടുത്ത സമ്പർക്കങ്ങൾ റെക്കോർഡ് ചെയ്യാൻ ആരംഭിക്കുന്നതിന് Bluetooth ഓണാക്കുക.
mr: इतर वापरकर्त्यांशी जवळचे संपर्क रेकॉर्ड करण्यासाठी कृपया ब्लूटूथ चालू करा.
ms: Sila hidupkan Bluetooth untuk mula merakam kenalan tutup dengan pengguna lain.
mt: Ixgħel bluetooth biex tibda tirreġistra kuntatti mill-qrib ma ' utenti oħra.
nb: Slå på Bluetooth for å starte opptak av nære kontakter med andre brukere.
nl: Schakel Bluetooth in om nauwe contacten met andere gebruikers op te nemen.
pl: Włącz bluetooth, aby rozpocząć nagrywanie bliskich kontaktów z innymi użytkownikami.
pt: Por favor, ligue o Bluetooth para começar a gravar contatos próximos com outros usuários.
ro: Activați Bluetooth pentru a începe înregistrarea persoanelor de contact apropiate cu alți utilizatori.
ru: Пожалуйста, включите Bluetooth, чтобы начать запись тесных контактов с другими пользователями.
sk: Ak chcete spustiť nahrávanie úzkych kontaktov s inými používateľmi, zapnite rozhranie Bluetooth.
sl: Prosimo, vklopite Bluetooth, da začnete snemati tesne stike z drugimi uporabniki.
sr_cyrl: Укључите Блуетоотх да бисте почели да снимате блиске контакте са другим корисницима.
sv: Slå på Bluetooth för att börja spela in nära kontakter med andra användare.
sw: Tafadhali washa Bluetooth kuanza kurekodi mawasiliano ya karibu na watumiaji wengine.
ta: மற்ற பயனர்களுடனான நெருங்கிய தொடர்புகளைப் பதிவு செய்யத் தொடங்க தயவுசெய்து Bluetooth -ஐ இயக்கவும்.
te: ఇతర వినియోగదారులతో సన్నిహిత పరిచయాలను నమోదు చేయడం ప్రారంభించడానికి దయచేసి Bluetoothను ప్రారంభించండి.
th: กรุณาเปิดฟังก์ชันการบัยทึกข้อมูลการสัมผัสเชื้อ และบลูทูธเพื่อเริ่มบันทึกประวัติการพบปะใกล้ชิด
tr: Diğer kullanıcılarla yakın temasları kaydetmeye başlamak için lütfen Bluetooth'u açın.
uk: Будь ласка, увімкніть Bluetooth, щоб почати запис близьких контактів з іншими користувачами.
ur: دیگر صارفی? ک? ساتھ قریب? رابطوں ک? ریکارڈ?گ شروع کر?? ک? ?ئ? برا? کر? ب?وٹوت ک? ?ا?? کریں.
vi: Vui lòng bật Bluetooth để bắt đầu ghi lại các liên hệ gần gũi với những người dùng khác.
zh_hans: 为了即时收到密切接触信息，请开启手机的蓝牙模式
zh_hant: 請開啟藍芽來開始紀錄與其它使用者的接觸。

# TutorialPage4Description2
source: If you are using an iPhone, please set Bluetooth to ON from the settings.
ja: iPhoneをお使いの方は設定よりBluetoothをONに設定してください。
zh_hans: iPhone用户请从设置里打开蓝牙。

# TutorialPage4Title1
source: To use Exposure Notifications
af: Skakel Bluetooth aan
ar: ุชุดุบูู? ุงู?ุจู?ูุชูุซ
bg: Включване на Функцията за Bluetooth
bn: ব্লুটুথ চালু করুন
ca: Activar el Bluetooth
cs: Zapnutí Bluetooth
cy: Rhoi Bluetooth ar waith
da: Slå Bluetooth til
el: Ενεργο?οίηση Bluetooth
es: Activar Bluetooth
et: Bluetoothi sisselülitamine
fa: روشن کردن بلوتوث
fi: Bluetoothin ottaminen käyttöön
fil: Magbukas ng Bluetooth
gu: બ્લુટુથ ચાલુ કરો
he: הפעל Bluetooth
hi: ब्लूटूथ चालू करें
hr: Uključivanje Bluetooth veze
hu: A Bluetooth bekapcsolása
is: Za upotrebu obavijesti o izloženosti
it: Attiva il Bluetooth
ja: 接触検知をご利用いただくために
kk: Экспозиция туралы хабарландыруларды пайдалану үшін
kn: Bluetooth ?ನ? ಮಾಡಿ
lv: Bluetooth ieslēgšana
mg: Mitodiha any Bluetooth
ml: Bluetooth ഓണാക്കുക
mr: ब्लूटूथ चालू करा
ms: Hidupkan Bluetooth
mt: Ixgħel bluetooth
nb: Slå på Bluetooth
nl: Bluetooth inschakelen
pl: Włączanie funkcji Bluetooth
pt: Ligue o Bluetooth
ro: Activarea Bluetooth
ru: Включите Bluetooth
sk: Zapnutie rozhrania Bluetooth
sl: Vklop povezave Bluetooth
sr_cyrl: Укључи Блуетоотх
sv: Aktivera Bluetooth
sw: Washa Bluetooth
ta: புளூடூத்தை இயக்கு
te: బ్లూటూత్ ఆన్ చేయండి
th: การบันทึกข้อมูลการสัมผัสเชื้อ
tr: Bluetooth'u açma
uk: Увімкнення Bluetooth
ur: Bluetooth آ? کریں
vi: Bật Bluetooth
zh_hans: 开启蓝牙
zh_hant: 開啟藍芽

# TutorialPage4Title2
source: To use Exposure Notifications
af: Skakel Bluetooth aan
ar: ุชุดุบูู? ุงู?ุจู?ูุชูุซ
bg: Включване на Функцията за Bluetooth
bn: ব্লুটুথ চালু করুন
ca: Activar el Bluetooth
cs: Zapnutí Bluetooth
cy: Rhoi Bluetooth ar waith
da: Slå Bluetooth til
el: Ενεργο?οίηση Bluetooth
es: Activar Bluetooth
et: Bluetoothi sisselülitamine
fa: روشن کردن بلوتوث
fi: Bluetoothin ottaminen käyttöön
fil: Magbukas ng Bluetooth
gu: બ્લુટુથ ચાલુ કરો
he: הפעל Bluetooth
hi: ब्लूटूथ चालू करें
hr: Uključivanje Bluetooth veze
hu: A Bluetooth bekapcsolása
is: Za upotrebu obavijesti o izloženosti
it: Attiva il Bluetooth
ja: 接触検知をご利用いただくために
kk: Экспозиция туралы хабарландыруларды пайдалану үшін
kn: Bluetooth ?ನ? ಮಾಡಿ
lv: Bluetooth ieslēgšana
mg: Mitodiha any Bluetooth
ml: Bluetooth ഓണാക്കുക
mr: ब्लूटूथ चालू करा
ms: Hidupkan Bluetooth
mt: Ixgħel bluetooth
nb: Slå på Bluetooth
nl: Bluetooth inschakelen
pl: Włączanie funkcji Bluetooth
pt: Ligue o Bluetooth
ro: Activarea Bluetooth
ru: Включите Bluetooth
sk: Zapnutie rozhrania Bluetooth
sl: Vklop povezave Bluetooth
sr_cyrl: Укључи Блуетоотх
sv: Aktivera Bluetooth
sw: Washa Bluetooth
ta: புளூடூத்தை இயக்கு
te: బ్లూటూత్ ఆన్ చేయండి
th: การบันทึกข้อมูลการสัมผัสเชื้อ
tr: Bluetooth'u açma
uk: Увімкнення Bluetooth
ur: Bluetooth آ? کریں
vi: Bật Bluetooth
zh_hans: 开启蓝牙
zh_hant: 開啟藍芽

# MenuPageTitle
source: Menu
af: Kieslys
ar: ูุงุฆู?ุฉ
bg: Меню
bn: মেনু
ca: Menú
cs: Nabídka
cy: Dewislen
da: Menuen
el: Μενο?
es: Menú
et: Menüü
fa: منو
fi: Valikko
fil: Izbornik
gu: મેનૂ
he: תפריט
hi: मेनू
hr: Izbornik
hu: Menü
is: Meni
ja: メニュー
kk: Мәзір
kn: ಮ?ನ?
lv: Izvēlne
ml: മെനു
mr: मेनू
mt: Menù
nb: Meny
pt: Cardápio
ro: Meniu
ru: меню
sk: Ponuka
sl: Meni
sr_cyrl: Мени
sv: Meny
sw: Menyu
ta: மெனு
te: మెను
th: เมนู
tr: Menü
uk: Меню
ur: ?ی?ی?
vi: Thực đơn
zh_hans: 菜单
zh_hant: 選單

# SettingsPageLicenseButton
source: License notation
ja: ライセンス表記
zh_hans: 许可证表示

# HomePageDescription0
source: Using COCOA for
it: da
ja: 利用開始から
zh_hans: 开始使用后
zh_hant: 起至
