Repository: cocoa-mhlw/cocoa
Catalog: Covid19Radar/Covid19Radar/Resources/AppResources.*.resx
Languages: af, ar, bg, bn, ca, cs, cy, da, el, es, et, fa, fi, fil, gu, he, hi, hr, hu, is, it, ja, kk, kn, lv, mg, ml, mr, ms, mt, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# HomePageHeader2Description
source: Help protect your family and friends by anonymously registering test results.
af: As jy positief is met die nuwe Corona, saamwerk asseblief met die positiewe registrasie om die mense rondom jou te beskerm.
ar: ุฅุฐุง ู?ู?ุช ุฅูุฌุงุจููุง ู?ุน ู?ูุฑูู?ุง ุงู?ุฌุฏูุฏุฉ ุ? ูุฑุฌู? ุงู?ุชุนุงูู? ู?ุน ุงู?ุชุณุฌูู? ุงู?ุฅูุฌุงุจู? ู?ุญู?ุงูุฉ ุงู?ุฃุดุฎุงุต ู?ู? ุญูู?ู?.
bg: Ако сте позитивни с новата Корона, моля, съдействайте с положителната регистрация, за да защитите хората около вас.
bn: আপনি যদি নতুন করোনা দিয়ে ইতিবাচক হন, তাহলে আপনার চারপাশের জনগণকে সুরক্ষিত রাখতে দয়া করে ইতিবাচক নিবন্ধকে সহযোগিতা করুন ।
ca: Si ets positiu amb la nova Corona, si us plau, col·labora amb el registre positiu per protegir les persones que t'envolten.
cs: Pokud jste s novou Coronou pozitivní, spolupracujte prosím s pozitivní registrací, abyste ochránili lidi kolem vás.
cy: Os ydych yn gadarnhaol gyda'r Corona newydd, os gwelwch yn dda cydweithredu â'r cofrestru cadarnhaol i amddiffyn y bobl o'ch cwmpas.
da: Hvis du er positiv med den nye Corona, skal du samarbejde med den positive registrering for at beskytte folk omkring dig.
el: Εάν είσ?ε θε?ικοί με ?η νέα Corona, ?αρακαλούμε σ?νεργασ?εί?ε με ?η θε?ική εγγρα?ή για να ?ροσ?α?εύσε?ε ?ο?? ανθ?ώ?ο?? γύ?? σα?.
es: Si usted dio positivo del COVID-19, por favor coopere y regístrese anónimamente para proteger a las personas que lo rodean.
et: Kui sa oled uue Corona suhtes positiivne, siis palun tee positiivse registreerimisega koostööd, et kaitsta inimesi enda ümber.
fa: اگر شما با تاج جدید مثبت هستید ، لطفا با ثبت نام مثبت برای محافظت از مردم در اطراف خود همکاری کنید.
fi: Jos olet positiivinen uuden Corona, tee yhteistyötä positiivinen rekisteröinti suojella ihmisiä ympärilläsi.
fil: Kung ikaw ay positibo sa bagong Corona, mangyaring makipagtulungan sa positibong pagpaparehistro upang protektahan ang mga tao sa paligid mo.
gu: જો તમે નવા કોરોના સાથે હકારાત્મક હો, તો કૃપા કરીને તમારી આસપાસના લોકોની સુરક્ષા માટે હકારાત્મક નોંધણીમાં સહકાર આપો.
he: אם אתה חיובי עם קורונה חדש, בבקשה לשתף פעולה עם הרישום החיובי כדי להגן על האנשים סביבך.
hi: यदि आप नए कोरोना के साथ सकारात्मक हैं, तो कृपया अपने आसपास के लोगों की रक्षा के लिए सकारात्मक पंजीकरण के साथ सहयोग करें।
hr: Ako ste pozitivni s novom Coronom, molimo vas da surađujete s pozitivnom registracijom kako biste zaštitili ljude oko sebe.
hu: Ha pozitív az új Corona, kérjük, működjön együtt a pozitív regisztráció, hogy megvédje az emberek körülötted.
is: Pomozite da zaštitite svoju porodicu i prijatelje anonimnim prijavljivanjem rezultata ispitivanja.
it: Se sei positivo al nuovo Corona virus, registrati anonimamente come positivo per proteggere le persone intorno a te.
ja: 周りの人達を守るために匿名での陽性登録へのご協力をお願いいたします。
kk: Тестілеу нәтижелерін анонимді тіркеу арқылы отбасы мен достарыңызды қорғауға көмектесу.
kn: ನ?ವ? ಹೊಸ ಕರೋನದ ಜೊತ? ಸಕಾರಾತ್ಮಕವಾಗಿದ್ದಲ್ಲಿ, ನಿಮ್ಮ ಸುತ್ತಲಿರುವ ಜನರನ್ನ? ರಕ್ಷಿಸಲ? ಧನಾತ್ಮ? ನೋಂದಣಿಗ? ದಯವಿಟ್ಟ? ಸಹಕರಿಸಿ.
lv: Ja jums ir pozitīvs ar New Corona, lūdzu, sadarboties ar pozitīvu reģistrāciju, lai aizsargātu cilvēkus ap jums.
mg: Raha tsara ianao miaraka amin' ilay Faribolam pahazavana vaovao dia aoka cooperate amin' ny fisoratana anarana tsara mba hiarovana ny olona manodidina anao.
ml: പുതിയ കൊറോണ നിങ്ങൾക്ക് പോസിറ്റീവാണെങ്കിൽ, ചുറ്റുമുള്ള ആളുകളെ പരിരക്ഷിക്കുന്നതിന് പോസിറ്റീവ് രജിസ്ട്രേഷനുമായി സഹകരിക്കുക.
mr: जर तुम्ही नवीन कोरोनाशी सकारात्मक असाल तर, तुमच्या आजूबाजूच्या लोकांचे संरक्षण करण्यासाठी कृपया सकारात्मक नोंदणीसह सहकार्य करा.
ms: Jika anda positif dengan Corona baru, sila bekerjasama dengan pendaftaran positif untuk melindungi orang di sekeliling anda.
mt: Jekk inti pożittiv bil-corona l-ġdida, jekk jogħġbok tikkoopera mar-Re ġistrazzjoni pożittiva biex tipproteġi n-nies ta ' madwarek.
nb: Hvis du er positiv med den nye Corona, kan du samarbeide med den positive registreringen for å beskytte menneskene rundt deg.
nl: Als u positief bent met de nieuwe Corona, u samenwerken met de positieve registratie om de mensen om je heen te beschermen.
pl: Jeśli jesteś pozytywnie nastawiony do nowej Korony, współpracuj z pozytywną rejestracją, aby chronić ludzi wokół ciebie.
pt: Se você for positivo com a nova Corona, por favor, coopere com o registro positivo para proteger as pessoas ao seu redor.
ro: Dacă sunteți pozitiv cu noul Corona, vă rugăm să coopereze cu înregistrarea pozitivă pentru a proteja oamenii din jurul tău.
ru: Если вы уверены в новом Corona, пожалуйста, сотрудничайте с положительной регистрации, чтобы защитить людей вокруг вас.
sk: Ak ste pozitívni s novou Corona, prosím, spolupracovať s pozitívnou registráciou na ochranu ľudí okolo vás.
sl: Če ste pozitivni z novim Corona, prosimo, sodelujte s pozitivno registracijo za zaščito ljudi okoli sebe.
sr_cyrl: Ако сте позитивни са новом Цорона, молимо вас да сарађујете са позитивном регистрацијом како бисте заштитили људе око себе.
sv: Om du är positiv med den nya Corona, vänligen samarbeta med den positiva registreringen för att skydda människor omkring dig.
sw: Kama wewe ni mzuri na Corona mpya, tafadhali Shirikiana na usajili chanya ili kuwalinda watu walio karibu nawe.
ta: புதிய கோரோனா உடன் நீங்கள் நேர்மறையாக இருந்தால், உங்களைச் சுற்றியுள்ள மக்களைப் பாதுகாக்க நேர்மறையான பதிவிற்கு ஒத்துழைக்கவும்.
te: మీరు కొత్త కరోనా తో సానుకూలంగా ఉంటే, దయచేసి మీ చుట్టూ ఉన్న వ్యక్తులను రక్షించడానికి అనుకూల నమోదులో సహకరించండి.
th: ช่วยปกป้องครอบครัว และเพื่อนของคุณโดยการลงทะเบียนผลตรวจแบบไม่ระบุตัวตน
tr: Eğer yeni Corona ile olumlu iseniz, çevrenizdeki insanları korumak için olumlu kayıt ile işbirliği lütfen.
uk: Якщо ви позитивні з новою коронка, будь ласка, співпрацювати з позитивною реєстрацією, щоб захистити оточуючих Вас людей.
ur: اگر آپ ?ئ? تاج ک? ساتھ ?ثبت ہیں ? ت? برا? کر? آپ ک? ارد گرد ?وگوں ک? ح?اظت ک? ?ئ? ?ثبت رجسٹریش? ک? ساتھ تعاو? کریں.
vi: Nếu bạn đang tích cực với Corona mới, xin vui lòng hợp tác với việc đăng ký tích cực để bảo vệ những người xung quanh bạn.
zh_hans: 为确保您周围的人的健康，请登记感染情况（匿名）
zh_hant: 匿名登錄檢測結果以保護您的家人和朋友。

# HelpPage1Title
source: What is a 'close contact'?
af: Terminale identifikasie
ar: ุชุนุฑูู? ุงู?ู?ุญุทุฉ ุงู?ุทุฑู?ูุฉ
bg: Идентификация на терминала
bn: টার্মিনাল শনাক্তকরণ
ca: Identificació terminal
cs: Identifikace terminálu
cy: Adnabod terfynell
da: Identifikation af terminal
el: Αναγνώριση ?ερμα?ικο?
es: Identificación del dispositivo
et: Terminali ID
fa: شناسایی ترمینال
fi: Terminaalin tunnistetiedot
fil: Terminal identification
gu: ટર્મિનલ ઓળખ
he: זיהוי מסוף
hi: टर्मिनल पहचान
hr: Identifikacija terminala
hu: Terminál azonosítása
is: Šta je 'bliski kontakt'?
it: Come registrare il contatto
ja: 接触の記録方法
kk: «Жақын контакт» дегеніміз не?
kn: ಟರ್ಮಿನಲ? ಗುರುತಿಸುವಿಕ?
lv: Termināla identifikācija
mg: Mahafaty ny famantarana
ml: ടെര് മിനല് തിരിച്ചറിയല്
mr: टर्मिनल ओळख
ms: Pengenalan terminal
mt: Identifikazzjoni tat-terminal
nb: Terminal identifikasjon
nl: Terminalidentificatie
pl: Identyfikacja terminala
pt: Identificação do terminal
ro: Identificarea terminalului
ru: Идентификация терминала
sk: Identifikácia terminálu
sl: Identifikacija terminala
sr_cyrl: Идентификација терминала
sv: Identifiering av terminal
sw: Kitambulisho cha Temino
ta: முனைய அடையாளம் காணுதல்
te: టెర్మినల్ గుర్తింపు
th: 'การพบปะใกล้ชิด' คืออะไร ?
tr: Terminal tanımlama
uk: Ідентифікація терміналу
ur: ٹر?ی?? ش?اخت
vi: Nhận dạng nhà ga
zh_hans: 接触的记录方法
zh_hant: 記錄接觸的方式

# HelpPage2Title
source: Checking close contacts
af: Kontak bevestiging metode
ar: ุทุฑููุฉ ุชุฃู?ูุฏ ุงู?ุงุชุตุงู?
bg: Метод за потвърждение на контакт
bn: যোগাযোগ নিশ্চিতকরণ পদ্ধতি
ca: Mètode de confirmació de contacte
cs: Způsob potvrzení kontaktu
cy: Dull cadarnhau cyswllt
da: Metode til bekræftelse af kontaktperson
el: Μέθοδο? ε?ιβεβαίωση? ε?α?ή?
es: Método de checkeo de contacto
et: Kontakti kinnitamise meetod
fa: تماس با روش تایید
fi: Yhteyden vahvistusmenetelmä
fil: Makipag-ugnayan sa confirmation paraan
gu: સંપર્ક પુષ્ટિ પદ્દતિ
he: שיטת אישור איש קשר
hi: संपर्क पुष्टि विधि
hr: Način potvrde kontakta
hu: Kapcsolatmegerősítési módszer
is: Provjera bliskih kontakata
it: Come verificare i contatti
ja: 接触の確認方法
kk: Жақын контактілерді тексеру
kn: ಸಂಪರ್? ದ?ಢ?ಕರಣ ವಿಧಾನ
lv: Kontakta apstiprinājuma metode
mg: Mifandraisa amin' ny fomba fandraisana ho mpikambana
ml: സമ്പർക്ക സ്ഥിരീകരണ രീതി
mr: संपर्क पुष्टी पद्धत
ms: Kaedah pengesahan kenalan
mt: Metodu ta ' konferma ta ' kuntatt
nb: Metode for kontaktbekreftelse
nl: Bevestigingsmethode voor contactpersonen
pl: Metoda potwierdzenia kontaktu
pt: Método de confirmação de contato
ro: Metoda de confirmare a contactului
ru: Метод подтверждения контакта
sk: Spôsob potvrdenia kontaktu
sl: Način potrditve stika
sr_cyrl: Начин потврде контакта
sv: Metod för kontaktbekräftelse
sw: Mbinu ya uthibitisho wa mawasiliano
ta: தொடர்பு உறுதிப்படுத்தல் முறை
te: సంప్రదింపు నిర్ధారణ పద్ధతి
th: การตรวจสอบผู้พบปะใกล้ชิด
tr: İletişim onay yöntemi
uk: Спосіб підтвердження контакту
ur: رابط? تصدی? طریق?
vi: Phương thức xác nhận liên lạc
zh_hans: 跟阳性患者的密切接触的查询方式
zh_hant: 確認接觸紀錄的方式

# HelpPage3Title
source: When tested positive
af: Indien vasbeslote om besmet te wees
ar: ุฅุฐุง ุชู? ุชุญุฏูุฏ ุงู?ุฅุตุงุจุฉ ุจุงู?ุนุฏูู?
bg: Ако се установи, че е инфектиран,
bn: আক্রান্ত হতে বদ্ধপরিকর হলে
ca: Si es determina que s'infecti
cs: Pokud je zjištěno, že je infikován
cy: Os penderfynir ei fod wedi'i heintio
da: Hvis det konstateres, at de er smittet
el: Εάν δια?ισ?ωθεί ό?ι έ?ει μολ?νθεί
es: Si se determina que está infectado
et: Kui otsustatakse nakatuda
fa: اگر مصمم به آلوده
fi: Jos todetaan tartunnan saaneeksi
fil: Kung determinadong maging impeksyon
gu: જો ચેપ લાગવાનું નક્કી થયેલ હોય
he: אם נחוש להידבק
hi: यदि संक्रमित होने की ठान ली है
hr: Ako se utvrdi da je zaražena
hu: Ha megállapítást nyer, hogy fertőzött
is: Kada je pozitivno testiran
it: Sei risultato positivo?
ja: 感染していると判定されたら
kk: Оң нәтижеберген кезде
kn: ಸೋಂಕಿಗ? ಒಳಗಾದ ನಿರ್ಧಾರವಾದರ?
lv: Ja ir konstatēts, ka tas ir inficēts
mg: Raha toa ka tapa-kevitra ny ho tratran' aretina
ml: അണുബാധയുണ്ടാകുമെന്ന് നിർണ്ണയിച്ചാൽ
mr: संसर्ग होण्याचा निश्चय केल्यास
ms: Jika ditentukan untuk dijangkiti
mt: Jekk ikun determinat li huwa infettat
nb: Hvis det er fastslått å være infisert
nl: Indien vastgesteld om besmet te zijn
pl: W przypadku stwierdzenia zakażenia
pt: Se determinado a ser infectado
ro: Dacă este determinat să fie infectat
ru: Если установлено, что инфицировано
sk: Ak je určené na infekciu
sl: Če se ugotovi, da je okužena
sr_cyrl: Ако је утврђено да је заражен
sv: Om det bedöms vara infekterat
sw: Kama nia ya kuambukizwa
ta: தொற்றுக்கு என தீர்மானித்தால்
te: ఈ వ్యాధి సోకిందని నిర్ధారిస్తే
th: หากผลตรวจออกมาเป็นบวก
tr: Enfekte olduğu tespit edilirse
uk: Якщо встановлено, що інфіковано
ur: اگر ?تاثر? ?و?? کا تعی? کیا جائ?
vi: Nếu được xác định là bị nhiễm bệnh
zh_hans: 如果确诊为阳性
zh_hant: 當有確診感染者時

# HelpPage4Title
source: Reinitialize the app
af: Stop/skrap opname
ar: ุฅููุงู?/ุญุฐู? ุงู?ุชุณุฌูู?
bg: Спиране/изтриване на запис
bn: রেকর্ডিং বন্ধ/মুছে ফেলো
ca: Atura o suprimeix l'enregistrament
cs: Zastavit/odstranit záznam
cy: Stopio/dileu recordiad
da: Stop/slet optagelse
el: Διακο?ή/διαγρα?ή εγγρα?ή?
es: Detener/eliminar grabación
et: Peata/Kustuta salvestus
fa: توقف/حذف ضبط
fi: Tallennuksen pysäyttäminen/poistaminen
fil: Itigil/burahin ang pagrekord
gu: રેકોર્ડિંગ બંધ/કાઢી નાંખો
he: עצור/מחק הקלטה
hi: रिकॉर्डिंग बंद करें/हटाएं
hr: Zaustavljanje/brisanje snimanja
hu: Felvétel leállítása/törlése
is: Zaustavljanje / brisanje bliske povijesti kontakata
it: Interrompi/elimina la registrazione
ja: アプリの初期化
kk: Жақын контакт журналын тоқтату/ жою
kn: ರ?ಕಾರ್ಡಿಂಗ? ?ನ್ನ? ನಿಲ್ಲಿಸಿ/?ಳಿಸ?
lv: Apturēt/dzēst ierakstīšanu
mg: Atsaharo/fafao ny firaketana
ml: റെക്കോർഡിംഗ് നിർത്തുക/ഇല്ലാതാക്കുക
mr: रेकॉर्डिंग थांबवा /नष्ट करा
ms: Henti/Hapus rakaman
mt: Waqqaf/Ħassar ir-Re ġistrazzjoni
nb: Stopp/slett opptak
nl: Opname stoppen/verwijderen
pl: Zatrzymywać/usuwać nagrywanie
pt: Gravação de parada/exclusão
ro: Oprire/ștergere înregistrare
ru: Остановка/удаление записи
sk: Zastaviť/odstrániť nahrávanie
sl: Ustavitev/brisanje snemanja
sr_cyrl: Заустави /Избриши снимање
sv: Stoppa/ta bort inspelning
sw: Komesha/Futa kurekodi
ta: பதிவை நிறுத்து/நீக்கு
te: రికార్డింగ్ ఆపివేయడం/తొలగించడం
th: หยุด/ลบประวัติการพบปพใกล้ชิด
tr: Kaydı durdurma/silme
uk: Зупинення/видалення запису
ur: ریکارڈ?گ روکیں/حذ? کریں
vi: Dừng/xóa ghi âm
zh_hans: 应用初始化
zh_hant: 停止／刪除接觸紀錄

# HelpPage1Description1Text
source: When you run this app, each smartphone will generate a random code. No personal information and no location information including GPS data is collected.
af: Wanneer jy hierdie inligting uitvoer, sal elke slimfoon 'n kontakkode genereer en hê. Daarbenewens verkry hierdie inligting nie enige inligting wat verband hou met persoonlike inligting soos telefoonnommer en liggingsinligting nie.
ar: ุนู?ุฏ ุชุดุบูู? ู?ุฐุง ุงู?ุชุทุจููุ? ุณูููู? ู?ู? ู?ุงุชู? ุฐู?ู? ุจุฅู?ุดุงุก ุฑู?ุฒ ุฌู?ุฉ ุงุชุตุงู? ููู?ูู? ู?ู?. ุจุงู?ุฅุถุงู?ุฉ ุฅู?ู? ุฐู?ู?ุ? ู?ุง ูุญุตู? ู?ุฐุง ุงู?ุชุทุจูู? ุนู?ู? ุฃู? ู?ุนู?ูู?ุงุช ุชุชุนู?ู? ุจุงู?ู?ุนู?ูู?ุงุช ุงู?ุดุฎุตูุฉ ู?ุซู? ุฑูู? ุงู?ู?ุงุชู? ูู?ุนู?ูู?ุงุช ุงู?ู?ููุน.
bg: Когато стартирате това приложение, всеки смартфон ще генерира и да има код за контакт. В допълнение, това приложение не придобива никаква информация, свързана с лична информация, като например телефонен номер и информация за местоположението.
bn: আপনি যখন এই অ্যাপটি চালাবেন, প্রতিটি স্মার্টফোনে একটি করে কনট্যাক্ট কোড তৈরি হবে । এছাড়া, এই অ্যাপটি টেলিফোন নম্বর ও লোকেশন ইনফরমেশন-এর মতো ব্যক্তিগত তথ্য সংক্রান্ত কোনও তথ্য অধিগ্রহণ করে না ।
ca: Quan executeu aquesta aplicació, cada smartphone generarà i tindrà un codi de contacte. A més, aquesta app no adquireix cap informació relacionada amb dades personals com el número de telèfon i la informació d'ubicació.
cs: Při spuštění této aplikace bude každý smartphone generovat a mít kontaktní kód. Kromě toho tato aplikace nezískává žádné informace týkající se osobních údajů, jako je telefonní číslo a informace o poloze.
cy: Pan fyddwch yn rhedeg yr app hwn, bydd pob ffôn smart yn cynhyrchu ac yn cael Cod cyswllt. Yn ogystal, nid yw'r app hwn yn caffael unrhyw wybodaeth sy'n gysylltiedig â gwybodaeth bersonol fel rhif ffôn a gwybodaeth lleoliad.
da: Når du kører denne app, vil hver smartphone generere og have en kontaktkode. Desuden får denne app ingen oplysninger relateret til personlige oplysninger såsom telefonnummer og placeringsoplysninger.
el: Ό?αν εκ?ελεί?ε α??ήν ?ην ε?αρμογή, κάθε smartphone θα δημιο?ργήσει και θα έ?ει έναν κωδικ? ε?α?ή?. Ε?ι?λέον, α??ή η ε?αρμογή δεν α?οκ?ά ?ληρο?ορίε? ?ο? σ?ε?ίζον?αι με ?ροσω?ικέ? ?ληρο?ορίε?, ό?ω? ?ον αριθμ? ?ηλε?ώνο? και ?ι? ?ληρο?ορίε? ?ο?οθεσία?.
es: Al ejecutar esta aplicación, cada teléfono inteligente generará y tendrá un código de contacto. Además, esta aplicación no adquiere ninguna información relacionada con la información personal, como el número de teléfono ni la información de ubicación.
et: Kui käivitate selle rakenduse, iga nutitelefoni genereerib ja on kontakt kood. Lisaks, see rakendus ei omandada teavet, mis on seotud isikliku teabe, nagu telefoninumber ja asukohateabe.
fa: هنگامی که این برنامه را اجرا می کنید ، هر گوشی هوشمند تولید می کند و یک کد تماس دارد. علاوه بر این ، این برنامه هیچ اطلاعاتی مربوط به اطلاعات شخصی مانند شماره تلفن و اطلاعات مکان را به دست نمی آورد.
fi: Kun käytät tätä sovellusta, jokainen älypuhelin luo ja hänellä on yhteystietokoodi. Lisäksi tämä sovellus ei saa mitään henkilökohtaisiin tietoihin liittyviä tietoja, kuten puhelinnumeroa ja sijaintitietoja.
fil: Kapag patakbuhin mo ang app na ito, bawat smartphone ay bumuo at magkakaroon ng isang contact code. Bilang karagdagan, ang app na ito ay walang anumang impormasyon na may kaugnayan sa personal na impormasyon tulad ng numero ng telepono at impormasyon sa lokasyon.
gu: જ્યારે તમે આ એપ ચલાવો છો, ત્યારે દરેક સ્માર્ટફોન જનરેટ થશે અને એક કોન્ટેક્ટ કોડ હશે. આ ઉપરાંત, આ એપ ટેલિફોન નંબર અને સ્થાનની માહિતી જેવી વ્યક્તિગત માહિતી સાથે સંબંધિત કોઈ પણ માહિતી પ્રાપ્ત કરતી નથી.
he: כאשר אתה מפעיל יישום זה, כל טלפון חכם יפיק ובעלי קוד יצירת קשר. בנוסף, יישום זה אינו רוכש כל מידע הקשור למידע אישי כגון מספר טלפון ומידע מיקום.
hi: जब आप इस ऐप को चलाएंगे, तो प्रत्येक स्मार्टफोन उत्पन्न करेगा और एक संपर्क कोड होगा। इसके अलावा, यह ऐप व्यक्तिगत जानकारी जैसे टेलीफोन नंबर और स्थान की जानकारी से संबंधित कोई जानकारी प्राप्त नहीं करता है।
hr: Kada pokrenete ovu aplikaciju, svaki smartphone će generirati i imati kontakt kod. Osim toga, ova aplikacija ne pribavlja nikakve informacije vezane uz osobne podatke kao što su telefonski broj i podaci o lokaciji.
hu: Amikor futtatja ezt az alkalmazást, minden okostelefon létrehoz, és egy kapcsolatkódot. Ezen túlmenően, ez az alkalmazás nem szerez semmilyen információt kapcsolatos személyes adatokat, mint a telefonszám és a helyadatait.
is: Kada pokrenete ovu aplikaciju, svaki će pametni telefon generirati slučajni kod. Ne prikupljaju se lični podaci i podaci o lokaciji uključujući GPS podatke.
it: Quest'applicazione genera un codice casuale diverso per ogni smartphone. Non verrà acquisita alcuna informazione personale o informazione sulla posizione.
ja: アプリを実行した際に、各スマートフォンで接触符号（※1）を生成して持ちます。氏名・電話番号などの個人情報やGPS（※2）などスマートフォンの位置情報を使うことはなく、記録されることもありません。
kk: Осы бағдарламаны іске қосқанда, әрбір смартфон кездейсоқ кодты жасайды. Жеке мәліметтер жоқ және орналасқан жері туралы мәліметтер gpS-ті қоса есептегенде алынбайды.
kn: ? ?ಪ? ?ನ್ನ? ರನ? ಮಾಡಿದಾ?, ಪ್ರತಿಯೊಂದ? ಸ್ಮಾರ್ಟ? ಫೋನ? ಉತ್ಪಾದಿಸಲಿದ? ಮತ್ತ? ಕಾಂಟ್ಯಾಕ್ಟ? ಕೋಡ? ?ರುತ್ತದ?. ಜೊತ?ಗ? ವೈಯಕ್ತಿ? ಮಾಹಿತಿಗಳಾದ ದೂರವಾಣಿ ಸಂಖ್ಯ? ಮತ್ತ? ಸ್ಥಳದ ಮಾಹಿತಿಗ? ಸಂಬಂಧಿಸಿದ ಯಾವುದ? ಮಾಹಿತಿಯನ್ನ? ? ?ಪ? ಗಳ? ಪಡ?ದುಕೊಳ್ಳುವುದಿಲ್ಲ.
lv: Palaižot šo lietotni, katrs viedtālrunis radīs un ir kontakta kods. Turklāt šī lietotne neiegādājas informāciju, kas saistīta ar personisko informāciju, piemēram, tālruņa numuru un atrašanās vietas informāciju.
mg: Rehefa mihazakazaka ity rafi-baovao ity ianao, dia nalaina ny smartphone ary hisy mari-pamantarana mifandray. Ankoatra izany, ity rafi-baovao ity dia tsy mahazo fampahalalana izay mifandray amin' ny fampahalalana manokana toy ny laharan' ny toerana sy ny fampahalalana.
ml: നിങ്ങൾ ഈ ആപ്ലിക്കേഷൻ പ്രവർത്തിപ്പിക്കുമ്പോൾ, ഓരോ സ്മാർട്ട് ഫോണും ജനറേറ്റ് ചെയ്യുകയും സമ്പർക്ക കോഡ് നടത്തുകയും ചെയ്യും. കൂടാതെ, ടെലിഫോൺ നമ്പറും ലൊക്കേഷൻ വിവരങ്ങളും പോലുള്ള വ്യക്തിഗത വിവരങ്ങളുമായി ബന്ധപ്പെട്ട വിവരങ്ങളൊന്നും ഈ ആപ്പ് നേടിയില്ല.
mr: जेव्हा तुम्ही हे अॅप चालवता, तेव्हा प्रत्येक स्मार्टफोन तयार होईल आणि एक कॉन्टॅक्ट कोड असेल. याखेरीज, या अॅपमध्ये टेलिफोन नंबर आणि लोकेशन माहिती सारख्या वैयक्तिक माहितीशी संबंधित कोणतीही माहिती प्राप्त होत नाही.
ms: Apabila anda menjalankan aplikasi ini, setiap telefon pintar akan menghasilkan dan mempunyai kod kenalan. Di samping itu, aplikasi ini tidak memperoleh sebarang maklumat yang berkaitan dengan maklumat peribadi seperti nombor telefon dan maklumat lokasi.
mt: Meta tħaddem din l-applikazzjoni, kull smartphone se jiġġenera u jkollu kodiċi ta ' kuntatt. Barra minn hekk, din l-applikazzjoni ma takkwista l-ebda informazzjoni relatata ma ' informazzjoni personali bħal numru tat-telefon u informazzjoni dwar il-post.
nb: Når du kjører denne appen, vil hver smarttelefon generere og ha en kontaktkode. I tillegg innhenter ikke denne appen informasjon knyttet til personopplysninger som telefonnummer og stedsinformasjon.
nl: Wanneer u deze app uitvoert, genereert elke smartphone een contactcode en heeft deze een contactcode. Bovendien verwerft deze app geen informatie met betrekking tot persoonlijke informatie zoals telefoonnummer- en locatiegegevens.
pl: Po uruchomieniu tej aplikacji, każdy smartfon wygeneruje i ma kod kontaktowy. Ponadto ta aplikacja nie uzyskuje żadnych informacji związanych z danymi osobowymi, takimi jak numer telefonu i informacje o lokalizacji.
pt: Quando você executa este aplicativo, cada smartphone irá gerar e ter um código de contato. Além disso, este aplicativo não adquire nenhuma informação relacionada a informações pessoais, como número de telefone e informações de localização.
ro: Când rulați această aplicație, fiecare smartphone va genera și au un cod de contact. În plus, această aplicație nu obține informații legate de informații personale, ar fi numărul de telefon și informațiile de locație.
ru: Когда вы запустите это приложение, каждый смартфон будет генерировать и иметь контактный код. Кроме того, это приложение не приобретает никакой информации, связанной с личной информацией, такой как номер телефона и информация о местоположении.
sk: Keď spustíte túto aplikáciu, každý smartphone bude generovať a mať kontaktný kód. Okrem toho táto aplikácia nezískava žiadne informácie týkajúce sa osobných údajov, ako je telefónne číslo a informácie o polohe.
sl: Ko zaženete to aplikacijo, bo vsak pametni telefon ustvaril in imel kontaktno kodo. Poleg tega ta aplikacija ne pridobi nobenih informacij, povezanih z osebnimi podatki, kot so telefonska številka in informacije o lokaciji.
sr_cyrl: Када покренете ову апликацију, сваки паметни телефон ће генерисати и имати кôд контакта. Поред тога, ова апликација не стиче никакве информације везане за личне информације као што су број телефона и информације о локацији.
sv: När du kör den här appen genererar och har varje smartphone en kontaktkod. Dessutom får denna app inte någon information relaterad till personlig information såsom telefonnummer och platsinformation.
sw: Wakati unapoendesha programu hii, kila smartphone itazalisha na kuwa na msimbo wa kuwasiliana. Kwa kuongezea, programu hii haina kupata maelezo yoyote yanayohusiana na maelezo ya kibinafsi kama vile namba ya simu na maelezo ya eneo.
ta: இந்த செயலியை இயக்கும் போது, ஒவ்வொரு ஸ்மார்ட்ஃபோனும் உருவாக்கி, ஒரு தொடர்பு குறியீட்டை கொண்டிருக்கும். மேலும், இந்த செயலி தொலைபேசி எண் மற்றும் இருப்பிடத் தகவல் போன்ற தனிப்பட்ட தகவல்கள் தொடர்பான எந்தத் தகவலையும் பெறுவதில்லை.
te: ఈ యాప్ ను రన్ చేయగానే ప్రతి స్మార్ట్ ఫోన్ ను జనరేట్ చేసి కాంటాక్ట్ కోడ్ ను కలిగి ఉంటుంది. దీనికి అదనంగా, టెలిఫోన్ నెంబరు మరియు లొకేషన్ సమాచారం వంటి వ్యక్తిగత సమాచారానికి సంబంధించిన ఎలాంటి సమాచారాన్ని ఈ యాప్ పొందదు.
th: เมื่อคุณใช้งานแอพนี้ อุปกรณ์แต่ละเครื่องจะสร้างรหัสประจำตัวแบบสุ่มขึ้นมา โดยไม่มีการเก็บข้อมูลส่วนตัว และสถานที่ใด ๆ รวมถึงข้อมูล GPS
tr: Bu uygulamayı çalıştırdığınızda, her akıllı telefon bir iletişim kodu oluşturur ve sahip olur. Ayrıca, bu uygulama telefon numarası ve konum bilgileri gibi kişisel bilgilerle ilgili herhangi bir bilgi edinmez.
uk: Коли ви запускаєте цю програму, кожен смартфон буде генерувати і мати контактний код. Крім того, ця програма не набуває будь-якої інформації, пов'язаної з особистою інформацією, такою як номер телефону та інформацію про місцезнаходження.
ur: جب آپ اس اپ?? کیش? ک? ??ات? ہیں ت? ? ?ر اس?ارٹ ?و? پیدا کر? گا اور رابط? کو? ہ?. اس ک? ع?او? ? اس اپ?? کیش? ک? ذات? ?ع?و?ات جیس? ٹی?? ?و? ??بر اور ?قا? ک? ?ع?و?ات س? ?تع?? کوئ? ?ع?و?ات حاص? ?ہیں ?وت? ہ? ?
vi: Khi bạn chạy ứng dụng này, mỗi điện thoại thông minh sẽ tạo ra và có một mã liên lạc. Ngoài ra, ứng dụng này không có được bất kỳ thông tin liên quan đến thông tin cá nhân như số điện thoại và thông tin vị trí.
zh_hans: 使用此APP时，每个手机都会生成一个随机代码，不会收集个人信息和GPS位置信息。
zh_hant: 當您使用此 App 時，每支行動裝置會產生隨機識別碼。此 App 不會取得任何個人相關資訊，如姓名、電話號碼或是 GPS 位置。
